{
	"pre_start": "Předstart",
	"roadmap": "Plán cesty",
	"about_us": "O nás",

	"pre_start_choose_currency": "Vyberte kryptoměnu",
	"pre_start_my_main_account": "Můj hlavní účet",
	"pre_start_commercial_period": "Obchodní období",
	"pre_start_info": "Informace",
	"pre_start_price_prefix": "Cena 1",
	"pre_start_title": "PŘEDSTART",
	"pre_start_start_in": "START PROJEKTU ZA",
	"pre_start_timer_d": "d",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Webová verze",
	"pre_start_platform_tg": "Miniaplikace Telegram",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Bonus za registraci",
	"pre_start_bonus_registration_p": "Úspěšně jste se zaregistrovali do projektu Xau, získejte odměnu 15 USDT v ekvivalentu {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Připojte se k obchodním transakcím a začněte vydělávat.",
	"pre_start_bonus_claimed": "Token připsán",
	"pre_start_bonus_get": "Získat",
	"pre_start_gift_tokens_title": "Získejte dárkové tokeny",
	"pre_start_gift_tokens_p": "Přihlaste se k odběru našeho Telegram kanálu a chatu a získejte 25 USDT v ekvivalentu {{activeTab}} připsaných na váš účet. Připojte se k obchodním transakcím a začněte vydělávat.",
	"pre_start_your_partner_account": "VÁŠ PARTNERSKÝ ÚČET",
	"pre_start_personal_partners": "Osobní partneři",
	"pre_start_total_volume": "Celkový objem",
	"pre_start_your_network_account": "VÁŠ SÍŤOVÝ ÚČET",
	"pre_start_network": "Síť",
	"pre_start_level_label": "Úroveň",
	"pre_start_partners": "Partneři",
	"pre_start_no_partners": "Tento účet zatím nemá žádné síťové partnery",
	"pre_start_table_header_nickname": "Přezdívka",
	"pre_start_table_header_amount": "Objem",
	"pre_start_ref_link": "Váš partnerský odkaz",

	"wallet_info_title": "Podmínky obchodu služby XAU.",
	"wallet_info_p1": "Doba trvání obchodního období: 72 hodin. Během této doby jsou aktiva investora umístěna ve společné rezervě spolu s aktivy ostatních investorů a aktivy společnosti XAU.",
	"wallet_info_p2": "Objem se používá k provádění obchodních a dalších transakcí v souladu s činnostmi (SIC) společnosti XAU za účelem dosažení finančního zisku (více informací: klikněte na více).",
	"wallet_info_p3": "Zisk z každé obchodní operace je rozdělen v následujícím poměru: <b>50 %</b> příjem společnosti a <b>50 %</b> příjem investora.",
	"wallet_info_p4": "Každá operace může trvat <b>20 až 70 minut</b>.",
	"wallet_info_p5": "Zisk investora je kumulativně připisován do peněženky, čímž vytváří složený úrok a kapitalizaci zisku.",
	"wallet_info_p6": "Po ukončení období 72 hodin se objem aktiv (spolu s nashromážděným ziskem) automaticky vrátí na účet investora a je k dispozici pro převod, směnu, výběr a další operace v běžném režimu obchodní peněženky, stejně jako pro spuštění nového obchodního období.",

	"free_title": "Získejte dárkové tokeny",
	"free_paragraph": "Přihlaste se k našemu kanálu Telegram a chatu Telegram a získejte na účet 25 USDT v ekvivalentu {{activeTab}}. Připojte se k obchodním transakcím a začněte vydělávat.",
	"free_telegram_channel": "Telegram kanál",
	"free_official_channel": "Oficiální kanál Xau",
	"free_language_russian": "Ruština",
	"free_language_english": "Angličtina",
	"free_go": "Přejít",
	"free_telegram_chat": "Telegram chat",
	"free_official_chat": "Oficiální chat Xau",
	"free_done": "Hotovo",
	"free_token_credited": "Token byl připsán",

	"ref_modal_title": "Výběr platformy",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Webová verze",
	"ref_modal_ref_title": "Váš referenční odkaz",
	"ref_modal_copied": "Zkopírováno!",
	"ref_modal_copy": "Kopírovat",
	"ref_modal_share": "Sdílet",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Strategické plánování společnosti",
	"roadmap_intro_block1": "XAU má jeden globální cíl, pro který byla vytvořena strategie, naplánována realizace a stanoveny konkrétní cesty k jeho dosažení.",
	"roadmap_intro_block2": "Tento cíl je základem vzniku služby XAU a je hlavní prioritou pro realizaci.",
	"roadmap_intro_bottom": "Rozsah strategického plánu převyšuje všechny ostatní aspekty a směry rozvoje XAU, které se ve srovnání s tím zdají být každodenními úkoly týmu pro zlepšování poskytování služeb.",

	"roadmap_strategy_title": "Strategický rozvoj",
	"roadmap_strategy_intro": "Tedy,",
	"roadmap_strategy_p1": "strategický rozvoj je založen na vytvoření stablecoinů právně chráněných a plně krytých fyzickým stříbrem.",
	"roadmap_strategy_p2": "Jsou to aktiva chráněná před bankrotem, s hodnotou 1:1 vůči trojské unci stříbra, regulovaná finančním úřadem a krytá 100% rezervou, kde kvalita kovu odpovídá standardu Silver Delivery London Bullion Market Association (LBMA).",
	"roadmap_strategy_p3": "Tato technologie umožní držitelům tokenů získat přístup ke stablecoinu, který poskytuje vlastnická práva k fyzickému stříbru.",

	"roadmap_realization_title": "Etapy realizace projektu",
	"roadmap_status_done": "Hotovo",
	"roadmap_status_processing": "V procesu",
	"roadmap_real1_date": "Prosinec 2024",
	"roadmap_real1_p": "Byla založena specializovaná Trust Company a zaregistrována ve Spojených arabských emirátech — společnost poskytující služby správy aktiv, zajišťující jejich uchování a rozmnožení v souladu s trustovou smlouvou. Regulována Dubai International Financial Centre (DIFC) a zákonem o trustech DIFC Trust Law.",
	"roadmap_real2_date": "Leden 2025",
	"roadmap_real2_p1": "Zahájení procesu získání licence kategorie A (1) v ADGM (FSRA) Abu Dhabi Global Market, která je bankovní a kryptoměnovou licencí.",
	"roadmap_real2_term_label": "Doba získání licence:",
	"roadmap_real2_term_p": "12–15 měsíců (přibližně březen–duben 2026).",
	"roadmap_real2_cover_title": "Rozsah licence:",
	"roadmap_real2_fin_label": "Finanční služby:",
	"roadmap_real2_fin_p": "Přijímání vkladů, správa investičních účtů s rozdělováním zisku (bez omezení).",
	"roadmap_real2_crypto_label": "Kryptoměny:",
	"roadmap_real2_crypto_p": "Obchodování s kryptoměnami, úschova, nákup a prodej (dealing), správa kryptoaktiv a vývoj vlastních aktiv.",
	"roadmap_real3_date": "Srpen 2025",
	"roadmap_real3_capital_label": "Kapitál:",
	"roadmap_real3_capital_p": "Držení požadovaného kapitálu na regulovaném bankovním účtu.",
	"roadmap_real3_strategy_label": "Komerční provozní strategie:",
	"roadmap_real3_strategy_p": "Komplexní přezkum obchodního modelu zástupci DIFC a DFSA.",
	"roadmap_real3_apply_label": "Oficiální podání žádosti:",
	"roadmap_real3_apply_p": "Vnitřní politiky, dokumenty KYC a jmenování klíčových pracovníků.",
	"roadmap_real3_assess_label": "Hodnocení FSRA:",
	"roadmap_real3_assess_p": "Trvalo 5 měsíců a zahrnovalo neomezený počet rozhovorů s top managementem a zástupci regulačních orgánů.",
	"roadmap_real3_preapprove": "Společnost získala předběžné schválení.",
	"roadmap_real4_date": "Březen–duben 2026",
	"roadmap_real4_p1": "Dokončení dokumentace.",
	"roadmap_real4_p2": "Předpokládá se, že v prvním čtvrtletí 2026, po splnění všech hlavních a dodatečných požadavků vznesených od ledna 2025 do února 2026, DFSA udělí Trust Company oficiální licenci k činnosti.",

	"roadmap_tech_title": "Technický projekt",
	"roadmap_tech_digital_title": "Digitalizace stříbra",
	"roadmap_tech_p1": "Jedná se o plně rezervovaný token, který spojuje stabilitu stříbra s blockchainovou technologií — LUNAR Silver (LUN), standard ERC-20.",
	"roadmap_tech_p2": "Cena jednotky je navázána na unci fyzického stříbra (~ 38 $ v srpnu 2025).",
	"roadmap_tech_p3": "Zajištěno Trust Silver Company — globální licencovanou finanční platformou a službou digitálních aktiv.",
	"roadmap_tech_p4": "Každý token LUN je kryt 1 uncí investičního stříbrného slitku, bezpečně uloženého v plně pojištěných a prověřených trezorech Trust Silver Company. Ověřeno a v souladu se standardem Silver Delivery LBMA.",

	"roadmap_tokenize_issue_title": "Emise tokenů",
	"roadmap_tokenize_issue_p1": "První ražba je plánována ve výši 2 000 000 mincí, po kontrole nezávislými inspektory fyzické stříbrné rezervy v poměru 1:1 unce.",
	"roadmap_tokenize_issue_p2": "První emise je předběžně naplánována na březen–duben 2026.",
	"roadmap_tokenize_issue_p3": "Při každém novém zvýšení rezerv stříbra budou provedeny nové emise tokenů.",
	"roadmap_tokenize_fin_title": "Financování",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) nebude mít přímé ICO, vývoj je financován mateřským projektem XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN bude ražen pouze při vložení fyzického stříbra, proto nebude předprodej ani distribuce tokenů.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD vypracovala strategii hromadění prostředků potřebných pro tokenizaci stříbrné rezervy. V červnu 2025 činila kapitalizace aktiv společnosti 10 mil. $, rezervy jsou v burzovních aktivech a tokenizovaném zlatě.",
	"roadmap_tokenize_fin_p4": "Stabilní obrat aktiv společnosti a investičních aktiv přilákaných do XAU Commerce během 10 měsíců plně pokryje požadovanou stříbrnou rezervu pro ražbu mincí.",
	"roadmap_tokenize_launch_title": "Spuštění a první zalistování",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) bude představen jako plně krytý digitální token licencovanou finanční společností Trust Silver Company.",

	"roadmap_access_title": "Přístup",
	"roadmap_access_wallets_title": "MetaMask nebo Trust Wallet",
	"roadmap_access_wallets_p": "Krypto peněženky",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Decentralizované burzy (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Centralizované burzy (CEX)",

	"roadmap_community_title": "Komunita a výnosnost",
	"roadmap_community_p1": "Poprvé v historii budou držitelé LUN získávat zisk z drahých kovů díky obchodní činnosti společnosti. Všichni držitelé LUN budou mít pasivní příjem, vyplácený denně v LUN.",
	"roadmap_community_p2": "Výnosnost se počítá na základě 0,3 % globálního obchodního zisku, který je rozdělován mezi uživatele uchovávající své stříbro v projektu.",

	"roadmap_cards_title": "Implementace karet",
	"roadmap_cards_p1": "Integrované karty LUN umožní držitelům utrácet LUNAR Silver po celém světě, propojují digitální tokeny s každodenními platbami.",
	"roadmap_cards_p2": "Dostupná prostřednictvím mobilního zařízení, virtuální karta umožní lidem kdekoli na světě okamžitě převést své aktivy na místní měnu v prodejním místě, všude tam, kde je přijímána Mastercard.",

	"roadmap_ext_title": "Rozšíření a rozvoj",
	"roadmap_ext_p1": "V budoucích aktualizacích bude hlavní důraz kladen na širší aliance, větší objemy stříbra a hlubší integraci s funkcemi DeFi.",

	"roadmap_mission_title": "Mise LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Navrátit fyzické stříbro jako platební prostředek a poskytnout globální komunitě stabilní nástroj pro úspory.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) spojuje každodenní užitečnost fiat měny, neomezenou efektivitu kryptoměny a absenci její volatility.",
	"roadmap_mission_p3": "LUN umožní okamžitý nákup, prodej, utrácení a odesílání fyzických stříbrných slitků kamkoli na světě, čímž poskytne skutečný přístup, hodnotu a užitečnost pro fyzické drahé kovy.",
	"roadmap_mission_p4": "LUN je skutečný stablecoin, který umožňuje krypto obchodníkům snadno vystoupit z volatilních trhů a investovat do neměnné hodnoty fyzického stříbra, přičemž zároveň získávají denní příjem.",
	"roadmap_mission_bottom": "Díky digitalizaci je každá unce stříbra za LUN k dispozici k výměně jedním kliknutím.",

	"roadmap_conclusion_label": "Závěr",
	"roadmap_conclusion_h2": "Proč byla pro rozvoj společnosti zvolena právě tato cesta?",
	"roadmap_conclusion_p1": "XAU pracuje s kryptoměnami krytými zlatem více než tři roky a během této doby jsme se přesvědčili, že jde o nejbezpečnější investici. Tento typ tokenů spojuje bezpečnost zlata s technologií digitálních měn a má nízkou volatilitu, protože je navázán na cenu fyzického kovu. V podstatě je každá jednotka kryptoměny kryta určitým množstvím zlata, což investorům poskytuje úplný klid.",
	"roadmap_conclusion_span": "Volba padla na stříbro, protože při pečlivé analýze globální ekonomiky se stříbro jeví jako nejperspektivnější investiční aktivum pro rok 2026, s ohledem na očekávaný růst poptávky a omezenou nabídku.",

	"roadmap_factors_p1": "A i když v roce 2025 jeho krátkodobou dynamiku ovlivnily cla zavedená Donaldem Trumpem a drahý kov možná nebyl připraven na další fázi růstu až do druhé poloviny roku 2025, nárůst spotřeby stříbra v následujících sektorech:",
	"roadmap_green_title": "Zelená energie:",
	"roadmap_green_p": "Využití stříbra v solárních panelech poroste, což povede ke zvýšení poptávky.",
	"roadmap_industry_title": "Průmysl:",
	"roadmap_industry_p": "Očekává se také růst průmyslové spotřeby stříbra.",
	"roadmap_jewelry_title": "Šperkařský sektor:",
	"roadmap_jewelry_p": "Růst poptávky se očekává také ve šperkařském průmyslu",
	"roadmap_factors_p2": "a další, v dlouhodobém horizontu zajistí růst ceny stříbra.",

	"roadmap_stats_p1": "V roce 2024 stříbro zdražilo o 25 %, předstihlo zlato v tempu růstu a stalo se jednou z nejvýkonnějších hlavních komodit.",
	"roadmap_stats_p2": "Současně přední odborníci věří, že na konci roku 2026 může tento kov dosáhnout nových maxim, což znamená, že nyní je nejlepší čas vytvářet digitální aktiva krytá fyzickým stříbrem a navázaná na jeho skutečnou hodnotu.",
	"roadmap_stats_p3": "XAU plánuje rozšířit komerční model strategií s využitím vlastního strategického rozvoje.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Partneři společnosti budou jako první odměněni za spolupráci.",
	"roadmap_final_p2": "Včetně těch partnerů, kteří se osvědčili jako nejlepší marketéři v rozvoji služby XAU a přispěli k rychlé kapitalizaci aktiv společnosti, čímž urychlili realizaci úkolu zajištění tokenizovaného stříbrného aktiva LUNAR.",

	"trade_hero_title": "Funkce obchodování",
	"trade_hero_subtitle": "HFT - vysokofrekvenční obchodování",
	"trade_hero_p1": "Vysokofrekvenční obchodování (HFT) je typ algoritmického obchodování na finančních trzích, který se vyznačuje využitím vysokorychlostních a složitých počítačových programů k provedení velkého počtu obchodů ve velmi krátkých časových úsecích. Převážně jej využívají velké společnosti, které vyvíjejí a optimalizují své obchodní strategie, aby profitovaly na vysoce likvidních trzích a mohou investovat značné prostředky do infrastruktury, včetně rychlých serverů, optických komunikačních linek a softwaru s nízkou latencí.",
	"trade_hero_p2": "Jedná se o jeden z nejpokročilejších a technologicky nejsložitějších typů algoritmického obchodování, HFT obchodní fondy mají významný dopad na finanční trhy a pomáhají snižovat spready mezi nabídkou a poptávkou.",

	"trade_advantages_title": "Výhody HFT obchodování",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "XAU používá specializované servery umístěné v těsné blízkosti burz, aby minimalizoval latenci.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "XAU vyvinul vysoce efektivní algoritmy, které dokážou zpracovat obrovské objemy dat a činit okamžitá rozhodnutí.",
	"trade_advantages_network_title": "Vysokorychlostní komunikační kanály:",
	"trade_advantages_network_p": "XAU investuje do vysokorychlostních optických komunikačních linek, aby zajistil minimální zpoždění při přenosu dat mezi obchodními burzami.",
	"trade_advantages_list1": "HFT je založeno na využití ultra-rychlých komunikačních kanálů a výkonného vybavení.",
	"trade_advantages_list2": "Podporuje vysokorychlostní sběr a zpracování informací z různých zdrojů.",
	"trade_advantages_list3": "Detekuje tržní neefektivity dříve, než se stanou viditelnými pro ostatní účastníky.",
	"trade_advantages_list4": "Zadává a v případě potřeby ruší příkazy maximální možnou rychlostí.",
	"trade_advantages_list5": "Umístění serverů platformy na burzovní zařízení pomocí technologie kolokace.",
	"trade_advantages_list6": "Významný počet a objem obchodů během obchodní seance a až do konce dne.",

	"trade_yellow_line": "Ultra-rychlé obchodování se zaměřením na HFT rychlost, matematiku a infrastrukturu — to jsou milisekundové příležitosti a nejvyspělejší sféra finančního světa.",

	"trade_architecture_title": "Architektura našeho HFT systému:",
	"trade_architecture_block1": "Všechny komponenty pracují v jednom OS optimalizovaném pro minimální zpoždění.",
	"trade_architecture_block2": "Procesy jsou vázány na konkrétní jádra CPU (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Používá se kernel bypass: obcházení standardního síťového zásobníku (přes Solarflare Onload).",
	"trade_architecture_block4": "Zpoždění se měří na úrovni nanosekund.",
	"trade_architecture_market_feed_title": "Tržní datový feed",
	"trade_architecture_market_feed_li1": "Datový proud v reálném čase z burzy.",
	"trade_architecture_market_feed_li2": "Získáváme informace o cenách, příkazech, obchodech a hloubce knihy objednávek.",
	"trade_architecture_market_feed_li3": "Použité protokoly: FIX, FAST.",
	"trade_architecture_parser_title": "Parser tržního feedu",
	"trade_architecture_parser_li1": "Parsuje zprávy z burzy.",
	"trade_architecture_parser_li2": "Třídí a strukturuje data pro interní použití.",
	"trade_architecture_parser_li3": "Pracuje s mikrosekundovým zpožděním.",
	"trade_architecture_order_book_title": "Engine knihy objednávek (interní kniha)",
	"trade_architecture_order_book_li1": "Model aktuálního stavu trhu.",
	"trade_architecture_order_book_li2": "Aktualizováno v reálném čase na základě feedu.",
	"trade_architecture_order_book_li3": "Umožňuje okamžitou reakci na změny ve frontě objednávek.",
	"trade_architecture_risk_title": "Modul řízení rizik",
	"trade_architecture_risk_li1": "Kontrola překročení limitů, odchylek strategie, ztráty spojení.",
	"trade_architecture_risk_li2": "Může okamžitě zastavit systém (\"kill switch\").",
	"trade_architecture_order_sender_title": "Odesílač příkazů",
	"trade_architecture_order_sender_li1": "Vytváří příkazy minimální velikosti a odesílá je na burzu.",
	"trade_architecture_order_sender_li2": "Používá rychlá API: nativní binární API burzy (ne REST/HTTP).",
	"trade_architecture_order_sender_li3": "V některých systémech se pro generování a odesílání příkazů používá FPGA.",
	"trade_architecture_feedback_title": "Zpracování zpětné vazby o provedení",
	"trade_architecture_feedback_li1": "Přijímá potvrzení, zamítnutí, zrušení, provedení z burzy.",
	"trade_architecture_feedback_li2": "Aktualizuje stav strategie a modul řízení rizik.",
	"trade_architecture_monitoring_title": "Monitoring & Telemetrie",
	"trade_architecture_monitoring_li1": "Systém metrik, logování a vizualizace.",
	"trade_architecture_monitoring_li2": "Měří zpoždění v každé fázi, anomálie a chování algoritmu.",
	"trade_architecture_monitoring_li3": "Zobrazuje data v reálném čase na dashboardech.",

	"trade_htf_title": "HFT systém",

	"trade_methodology_title": "Metodika HFT strategií společnosti XAU:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "Společnost XAU neustále zadává nákupní a prodejní příkazy na dvě kryptoaktiva PAX Gold a Tether Gold pro různé páry (například nákup za 3 303,33 $ a prodej za 3 305,81 $).",
	"trade_methodology_market_making_p2": "Zisk — ze spreadu (v tomto případě 2,48), za předpokladu neutrálního pohybu ceny.",
	"trade_methodology_market_making_example": "Příklad:",
	"trade_methodology_market_making_price": "Cena za unci PAX Gold na Binance:",
	"trade_methodology_market_making_buy": "HFT zadává nákupní příkaz na 3 303,33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "a prodejní příkaz na 3 305,81 USDT",
	"trade_methodology_market_making_profit": "Pokud jsou oba příkazy provedeny — zisk 2,48 USDT na unci.",
	"trade_methodology_market_making_other": "Ostatní páry fungují stejně: BTC, ETH atd.",

	"trade_methodology_arbitrage_title": "Arbitráž",
	"trade_methodology_arbitrage_p1": "Využití cenových rozdílů kryptoaktiv PAX Gold a Tether Gold na různých trzích nebo instrumentech.",
	"trade_methodology_arbitrage_example": "Příklad:",
	"trade_methodology_arbitrage_ounce": "Unce Tether Gold se obchoduje na:",
	"trade_methodology_arbitrage_exchange": "Burza:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Tržní cena: 3 287,35 USDT",
	"trade_methodology_arbitrage_and": "A na burze:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Tržní cena: 3 292,89 USDT",
	"trade_methodology_arbitrage_bot": "HFT bot okamžitě nakoupí na Mexc a prodá na OKX, čímž fixuje rozdíl.",
	"trade_methodology_arbitrage_strategy": "Naše strategie fixuje cenové rozdíly ve dvou aktivech, PAX Gold a Tether Gold, současně provádí čtyři obchody (dva nákupy a dva prodeje).",

	"trade_methodology_latency_title": "Latentní arbitráž",
	"trade_methodology_latency_p": "Když jedna burzovní platforma aktualizuje cenu PAX Gold a Tether Gold rychleji než jiná — naše HFT strategie si změny všimnou dříve a předběhnou pomalé příkazy ostatních účastníků.",

	"trade_methodology_momentum_title": "Momentum Ignition",
	"trade_methodology_momentum_p": "HFT strategie otevře sérii obchodů, aby \"vytvořila\" pohyb ceny a vyprovokovala reakci ostatních obchodníků, poté rychle uzavře pozici se ziskem.",

	"trade_methodology_sniping_title": "Sniping & Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping je, když naši boti obejdou konkurenční příkazy před velkou změnou ceny.",
	"trade_methodology_sniping_p2": "K tomu se používá Quote Stuffing – hromadné zadávání a rušení příkazů, aby se \"zpomalili\" ostatní účastníci, tato praxe nemusí být dostupná na všech burzách, nicméně aplikace ukazuje, že strategie je pro obchodní komerci zisková a používáme ji jako další možnost zvýšení zisku.",

	"commerce_hero_title": "Procesní model",
	"commerce_hero_list1": "Můžete individuálně využít připravený komerční model práce ve stejném pořadí, v jakém pracují obchodní analytici společnosti XAU TRADING SOLUTIONS LTD.",
	"commerce_hero_list2": "Tato strategie může zaručit zisk 70 % měsíčně.",
	"commerce_hero_list3": "Sledujte odkazy na uvedené DEX a CEX burzy a provádějte akce pro směnu a prodej kryptoměn XAUt nebo PAXG.",
	"commerce_studying_title": "Zjistěte více:",
	"commerce_studying_top_p": "Sledujeme cenovou pozici na všech CEX burzách pro dva typy digitálních zlatých kryptoaktiv PAX Gold (PAXG) a Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Nezáleží na tom, s jakým typem aktiva začneme komerční operaci, může to být XAUt nebo PAXG, pro nás je důležitá prodejní cena na trhu burzy, které aktivum bude nakonec výhodnější prodat, to se použije v obchodě.",
	"commerce_studying_prices_title": "PRODEJNÍ CENA ZA UNCI:",
	"commerce_studying_prices_bybit": "Bybit: Cena XAUt/USDT: 3 294,20 USDT.",
	"commerce_studying_prices_binance": "Binance: Cena PAxG/USDT: 3 309,97 USDT.",
	"commerce_studying_asset_title": "Výběr aktiva",
	"commerce_studying_asset_p": "Vidíme, že v tuto chvíli je na CEX burzách prodejní cena kryptoaktiva PAX Gold (PAXG) na vyšší pozici než XAUt.",
	"commerce_studying_asset_note": "Pro tuto komerční operaci použijeme kryptoaktivum PAX Gold (PAXG).",
	"commerce_studying_important_title": "Důležité!",
	"commerce_studying_important_p": "Minimální objem pro získání výhodné komerční operace, s ohledem na všechny poplatky, je - 20 XAUt nebo 20 PAXG.",
	"commerce_studying_important_note": "Na vašich kryptopeněženkách by měly být objemy v těchto dvou aktivech.",
	"commerce_steps_step1_title": "Krok 1",
	"commerce_steps_step1_start": "Začínáme komerční operaci s objemem:",
	"commerce_steps_step1_exchange": "Směňujeme objem digitálních uncí XAUt za objem digitálních uncí PAXG.",
	"commerce_steps_step1_swap": "Používáme rychlý SWAP na jakékoli DEX burze:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Zadáváme parametry:",
	"commerce_steps_step1_volume": "Objem: 20 uncí (65 885 USDT).",
	"commerce_steps_step1_pair": "Pár: XAUt /PAXG.",
	"commerce_steps_step1_give": "Dáváme: 20 XAUt.",
	"commerce_steps_step1_receive": "Získáváme: 19,936 PAXG (65 976 USDT).",
	"commerce_steps_step1_fee": "Platíme poplatek sítě za směnu na DEX ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(poplatek je pohyblivý a může být od 1,5 do 2,2 USDT)",
	"commerce_steps_step1_send": "Odesíláme: 19,9354 PAXG na burzu k prodeji a platíme poplatek sítě (0,0004 PAXG).",
	"commerce_steps_step2_title": "Krok 2",
	"commerce_steps_step2_received": "Obdrželi jsme objem 19,935 PAXG peněženky vybrané CEX burzy, kde se PAXG obchoduje nejvýhodněji, například:",
	"commerce_steps_step2_exchange": "Burza Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Aktuální prodejní cena na trhu burzy 1 PAXG: 3 310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Provádíme směnu.",
	"commerce_steps_step2_pair": "Pár: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Objem: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Poplatek za směnu: 0,01 %",
	"commerce_steps_step2_received_amount": "Získáno: 65 987,81 USDT.",
	"commerce_steps_step2_return": "Vracíme původní objem do XAUt",
	"commerce_steps_step2_xaut_price": "Aktuální prodejní cena na trhu burzy 1 XAUt: 3 296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Pár: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Objem: 65 987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Poplatek za směnu: 0,01 %",
	"commerce_steps_step2_paxg_volume": "Objem: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Získáno: 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Poplatek za výběr XAUt z burzy: 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Dokončujeme komerční operaci objemem: 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Zisk z komerční operace: 0,019 XAUt/ 62,85 USDT.",
	"commerce_steps_step2_note": "*Může dojít k mírné odchylce konečného zisku směrem dolů, pokud se zvýší transakční poplatky v blockchainové síti nebo je nutná další transakce na související burzu.",
	"commerce_final_strategy": "Podle výše uvedené strategie může průměrný obrat komerčních operací společnosti XAU TRADING SOLUTIONS LTD za 24 hodin dosáhnout 23–26 obchodů.",
	"commerce_final_profit": "Celkový zisk při obratu 20 uncí digitálního zlata za 24 hodin může činit 0,47 XAUt, v průměru 1 500,00 amerických dolarů a více než 70 % měsíčně.",
	"commerce_final_volume": "Čím vyšší je objem pracovního kapitálu, tím výraznější je komerční zisk.",
	"commerce_final_recommendation": "Doporučeno! Stabilně zvyšujte kapitalizaci portfolia pracovního kapitálu a růst finančního kapitálu",

	"company_hero_title": "Společnost",
	"company_hero_icon": "Začátek",
	"company_hero_subtitle": "Cesta k řešení digitálního zlata",
	"company_hero_p1": "Dnes je řízení ekonomiky tokenizovaných zlatých rezerv a obchodování s těmito aktivy příliš složité pro většinu lidí.",
	"company_hero_p2": "Hledali jsme všude dobré řešení, ale nenašli jsme ho. Proto jsme ho vytvořili sami.",

	"company_gradient_title": "Finanční strategie XAU se zrodila na začátku roku 2022, kdy boom investic do tokenizovaného zlata teprve začínal.",
	"company_gradient_icon": "Růst",
	"company_gradient_p": "Krok za krokem se tým XAU přibližoval k vytvoření nejbezpečnějších a nejškálovatelnějších řešení pro ekonomiku digitálních zlatých aktiv, nabízející regulované a kvalifikované uložení, půjčky a také základní infrastrukturu pro strategickou obchodní činnost a investice.",

	"company_innovation_icon": "Inovace",
	"company_innovation_title": "Úkoly a hlavní profil společnosti XAU.",
	"company_innovation_p": "Pro činnost a regulaci poskytování finančních služeb byly zorganizovány komerční Trust a soukromá společnost s ručením omezeným: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regulovaná FCA a založená ve Skotsku.",
	"company_innovation_client_settlements": "Vyrovnání s klienty",
	"company_innovation_investor_finance": "Řízení financí investorů",
	"company_innovation_capital_attraction": "Získávání kapitálu",
	"company_innovation_efficient_use": "Zajištění co nejefektivnějšího využití finančních zdrojů pro obchodní účely",

	"company_basic_icon": "Základy",
	"company_basic_block1": "Založena v roce 2024 — model XAU se stal průkopníkem v oblasti komerčního modulu peněženky s několika směry pro realizaci nekonečného finančního toku pro kapitalizaci vlastních aktiv a aktiv investorů.",
	"company_basic_block2": "Bezpečnost mezi vícepodpisovým depozitářem, klíči v cold storage izolovanými od internetu a servery XAU.PRO TSS — nejspolehlivější technologie na trhu, která chrání nejbezpečnější zlaté aktivum na světě napříč různými blockchainy.",
	"company_basic_block3": "Základ aplikací XAU pro Telegram a WeChat je uživatelsky přívětivý a otevírá nové možnosti bezpečného používání, jako je end-to-end šifrování a zajištění soukromí uživatelů.",

	"company_leadership_icon": "Vedení",
	"company_leadership_title": "XAU dnes:",
	"company_leadership_p1": "Dnes je XAU lídrem v oblasti bezpečnosti, ukládání a likvidity digitálního zlata, poskytující základ pro kapitalizaci aktiv pro mnoho institucionálních investorů.",
	"company_leadership_p2": "Během posledního roku se finanční model XAU rozšířil z nabídky peněženkové technologie na poskytování komplexního řešení, které umožňuje klientům bezpečně ukládat zlatá aktiva a používat je pro obchodní účely.",
	"company_leadership_belief": "Věříme, že jednoho dne budou nejen zlato, ale všechna aktiva — fyzická i digitální — reprezentována na blockchainu.",

	"company_mission_icon": "Mise",
	"company_mission_p": "Naší misí je učinit globální kryptoekonomiku zlata dostupnější a obchod jednodušším.",

	"company_value_icon": "Hodnoty",
	"company_value_title": "XAU nabízí skutečný klid.",
	"company_value_p": "Doufáme, že naše práce usnadní účast v kryptoekonomice tokenizovaného zlata, otevře nové oblasti inovací a povede k větší finanční svobodě pro lidi po celém světě.",

	"company_arrow_p": "Naše firemní hodnoty jsou jednoduché: bezpečnost a nejvyšší úroveň zákaznické zkušenosti nade vše. Vše, co děláme, prochází tímto prismatem.",
	"company_arrow_txt": "Se týmem XAU vlastníte svou finanční budoucnost.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Na základě společnosti «XAU MARKETING» LLC, založené v EC, č. 207489752 / 03/07/2025, je sada marketingových aktivit sjednocena v rámci jediné strategie za účelem dosažení cílů efektivního představení produktů a služeb finanční služby XAU.",
	"company_marketing_p2": "Společnost provádí nepřetržité monitorování výkonnosti XAU a úpravy k dosažení nejlepších výsledků: organizace PR akcí a navazování partnerství, rozšiřování klientské základny, zvyšování povědomí o značce a zvyšování prodeje služeb.",

	"arb_hero_h2": "Arbitrážní operační model",
	"arb_hero_p1": "Zde si prohlédneme další variantu strategie, kterou společnost XAU TRADERZ používá v rámci obchodních strategií k dosažení zisku.",
	"arb_hero_li1": "Tento model se používá v obdobích, kdy na DEX burzách není dostatečná likvidita pro výměnu objemu jednoho typu tokenu za jiný a jeho následný prodej podle principu základního procesního modelu obchodních operací.",
	"arb_hero_li2": "Stejně tak, když ani na CEX burzách, kde se současně obchodují dva tokeny XAUt a PAXG, jako jsou: Gate, Ourbit, CoinW, Bitrue a další, nemůžeme provést takovou výměnu v páru PAXG/XAUt nebo XAUt/PAXG z důvodu, že výměna by nebyla výhodná a výsledek obchodní operace by nepřinesl zisk.",
	"arb_model_p1": "Jedná se o procesní model arbitrážní výměny s využitím různých centralizovaných obchodních platforem, stablecoinů XAUt, PAXG a USDT, s fixací zisku na spreadu vytvořeném rozdílem cen aktiv XAUt nebo PAXG.",
	"arb_model_p2": "Na všech burzách, které se v této strategii používají, má XAU TRADERZ firemní účty s objemy kryptoaktiv, včetně měnových účtů pro vypořádání ve státních měnách.",
	"arb_strategy_h2": "ARBITRÁŽNÍ STRATEGIE",
	"arb_strategy_block1_h3": "Připravený arbitrážní model",
	"arb_strategy_block1_p": "Tuto strategii můžete individuálně zopakovat a použít jako připravené arbitrážní schéma, ve stejném pořadí, v jakém pracují obchodní analytici společnosti XAU TRADERZ.",
	"arb_strategy_block2_h3": "Výnosnost",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Tato strategie může zaručeně zajistit zisk 50 % měsíčně.",
	"arb_strategy_block3_h3": "Důležité!",
	"arb_strategy_block3_p": "Minimální objem tokenů pro získání výhodné arbitrážní operace, s přihlédnutím k poplatkům, činí <span>- 10 XAUt, 10 PAXG a 25 000 USDT.</span>",
	"arb_required_h3": "Požadovaný objem pro start",
	"arb_required_p": "Na peněženkách kryptoburz je vždy nutné držet aktiva v XAUt, PAXG a USDT, abyste je mohli kdykoli použít jako startovní token.",
	"arb_optimize_h2": "Hledání optimálního tokenu před obchodem",
	"arb_optimize_p1": "Před zahájením obchodu XAU ARB určujeme, který z tokenů XAUt nebo PAXG je pro nás v danou chvíli nejvýhodnější.",
	"arb_optimize_p2": "Můžeme provádět arbitrážní výměnu současně dvěma tokeny, pokud jsou na obou pozicích zjištěny vysoké arbitrážní spready.",
	"arb_optimize_p3": "K tomu sledujeme nákupní a prodejní cenu každého tokenu na různých burzovních platformách.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Jako příklad této arbitrážní strategie použijeme kryptoaktivum PAX Gold (PAXG) a nejlepší nabídku jeho prodeje a nákupu.",
	"arb_step1_h2": "Krok 1",
	"arb_step1_top_p": "Zaznamenáme data: vybrané kryptoburzy, ceny prodeje a nákupu na trzích burz a objemy kryptoaktiv, které použijeme v arbitrážní operaci.",
	"arb_step1_middle_p": "V arbitrážní operaci použijeme objem:",
	"arb_step1_middle_h3": "Převedeno z firemního účtu na účty burzy CoinEx.",
	"arb_step1_bottom_p1": "Strategický bot automaticky vypočítá potřebný objem aktiva v USDT (s přihlédnutím k obchodním poplatkům a použitelným indexům), který bude vyčleněn z celkového objemu firemního účtu burzy Latoken pro tuto operaci ~ 67 643 USDT.",
	"arb_step1_bottom_p2": "Aktiva jsou připravena na současný prodej a nákup PAX Gold (PAXG) na trzích kryptoburz.",
	"arb_step2_h2": "Krok 2",
	"arb_step2_top_p1": "Prodáme PAXG na burze CoinEx.",
	"arb_step2_top_p2": "Na všech burzách, které se používají v této strategii, má XAU TRADERZ firemní účty s objemy kryptoaktiv, včetně měnových účtů pro vypořádání ve státních měnách.",
	"arb_step3_h2": "Krok 3",
	"arb_step3_top_p1": "Nakoupíme PAXG na burze Latoken.",
	"arb_result_h2": "Výsledek arbitrážní transakce",
	"arb_result_profit_label": "Čistý zisk",
	"arb_final_p1": "Podle výše popsané strategie může průměrný obrat arbitrážních operací společnosti XAU s jedním nebo současně dvěma tokeny digitálního zlata za 24 hodin dosáhnout 15–20 obchodů.",
	"arb_final_span": "Při celkovém objemu v PAXG a USDT asi 140 000 USDT může zisk za 24 hodin činit přibližně 2–6 % z objemu nebo více než 50 % měsíčně, a to i při zohlednění chyb a provozních nákladů.",
	"arb_final_p2": "Čím vyšší je objem obíhajícího aktiva, tím významnější je zisk z arbitrážních spreadů.",
	"arb_final_recommendation": "Doporučeno! Stabilně zvyšujte kapitalizaci obíhajícího aktiva portfolia a růst finančního kapitálu.",
	"arb_step_pair": "Pár:",
	"arb_step_volume": "Objem:",
	"arb_step_price": "Cena:",
	"arb_step_fee": "Poplatek za směnu:",
	"arb_step_claimed": "Obdrženo:",
	"arb_step_gray": "(závisí na objemu obchodovaném za posledních 30 dní)."
}
