{
	"pre_start": "Pre-Start",
	"roadmap": "Fahrplan",
	"about_us": "Über uns",

	"pre_start_choose_currency": "Kryptowährung auswählen",
	"pre_start_my_main_account": "Mein Hauptkonto",
	"pre_start_commercial_period": "Handelszeitraum",
	"pre_start_info": "Information",
	"pre_start_price_prefix": "Preis 1",
	"pre_start_title": "PRE-START",
	"pre_start_start_in": "PROJEKTSTART IN",
	"pre_start_timer_d": "T",
	"pre_start_timer_h": "Std",
	"pre_start_timer_m": "Min",
	"pre_start_timer_s": "Sek",
	"pre_start_platform_web": "Webversion",
	"pre_start_platform_tg": "Telegram Mini-App",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Registrierungsbonus",
	"pre_start_bonus_registration_p": "Sie haben sich erfolgreich beim Xau-Projekt registriert und erhalten eine Belohnung von 15 USDT in {{activeTab}}-Äquivalent.",
	"pre_start_bonus_registration_p_2": "Schließen Sie sich Handelsgeschäften an und beginnen Sie, Gewinne zu erzielen.",
	"pre_start_bonus_claimed": "Token gutgeschrieben",
	"pre_start_bonus_get": "Erhalten",
	"pre_start_gift_tokens_title": "Geschenktokens erhalten",
	"pre_start_gift_tokens_p": "Abonnieren Sie unseren Telegram-Kanal und den Telegram-Chat, um 25 USDT im {{activeTab}}-Äquivalent auf Ihr Konto gutgeschrieben zu bekommen. Schließen Sie sich Handelsgeschäften an und beginnen Sie, Gewinne zu erzielen.",
	"pre_start_your_partner_account": "IHR PARTNERKONTO",
	"pre_start_personal_partners": "Persönliche Partner",
	"pre_start_total_volume": "Gesamtvolumen",
	"pre_start_your_network_account": "IHR NETZWERKKONTO",
	"pre_start_network": "Netzwerk",
	"pre_start_level_label": "Stufe",
	"pre_start_partners": "Partner",
	"pre_start_no_partners": "Dieses Konto hat noch keine Netzwerkpartner",
	"pre_start_table_header_nickname": "Spitzname",
	"pre_start_table_header_amount": "Volumen",
	"pre_start_ref_link": "Ihr Empfehlungslink",

	"wallet_info_title": "Condições de comércio do serviço XAU.",
	"wallet_info_p1": "Duração do período comercial: 72 horas. Durante esse período, os ativos do investidor ficam em uma reserva comum junto com os ativos de outros investidores e os ativos da empresa XAU.",
	"wallet_info_p2": "O volume é utilizado para realizar operações comerciais e outras transações, de acordo com os tipos de atividades (SIC) da empresa XAU, com o objetivo de obter lucro financeiro (mais detalhes: clique em mais).",
	"wallet_info_p3": "O lucro de cada operação comercial é dividido da seguinte forma: <b>50%</b> receita da empresa e <b>50%</b> receita do investidor.",
	"wallet_info_p4": "Cada operação pode durar de <b>20 a 70 minutos</b>.",
	"wallet_info_p5": "O lucro do investidor é creditado na carteira de forma acumulada, gerando juros compostos e capitalização dos lucros.",
	"wallet_info_p6": "Após o término do período de 72 horas, o volume de ativos (junto com o lucro acumulado) é automaticamente devolvido para a conta do investidor e fica disponível para transferência, troca, saque e outras ações no modo normal da carteira comercial, bem como para iniciar um novo período comercial.",

	"free_title": "Receba tokens de presente",
	"free_paragraph": "Assine o nosso canal do Telegram e o chat do Telegram para receber 25 USDT equivalentes em {{activeTab}} creditados na sua conta. Conecte-se às operações comerciais e comece a lucrar.",
	"free_telegram_channel": "Canal do Telegram",
	"free_official_channel": "Canal Oficial da Xau",
	"free_language_russian": "Russo",
	"free_language_english": "Inglês",
	"free_go": "Ir",
	"free_telegram_chat": "Chat do Telegram",
	"free_official_chat": "Chat Oficial da Xau",
	"free_done": "Concluído",
	"free_token_credited": "Token creditado",

	"ref_modal_title": "Seleção de plataforma",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Versão web",
	"ref_modal_ref_title": "Seu link de indicação",
	"ref_modal_copied": "Copiado!",
	"ref_modal_copy": "Copiar",
	"ref_modal_share": "Compartilhar",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Strategische Unternehmensplanung",
	"roadmap_intro_block1": "XAU hat ein globales Ziel, für das eine Strategie entwickelt, eine Umsetzung geplant und konkrete Wege zu seiner Erreichung festgelegt wurden.",
	"roadmap_intro_block2": "Dieses Ziel steht im Mittelpunkt der Entstehung von XAU und ist die oberste Priorität für die Umsetzung.",
	"roadmap_intro_bottom": "Das Ausmaß des strategischen Plans übertrifft alle anderen Aspekte und Richtungen in der Entwicklung von XAU, die im Vergleich dazu wie alltägliche Aufgaben des Teams erscheinen, um die Dienstleistungen zu verbessern.",

	"roadmap_strategy_title": "Strategische Entwicklung",
	"roadmap_strategy_intro": "Also,",
	"roadmap_strategy_p1": "die strategische Entwicklung basiert auf der Schaffung rechtlich geschützter und vollständig durch physisches Silber gedeckter Stablecoins.",
	"roadmap_strategy_p2": "Dies sind genau die Vermögenswerte, die vor Insolvenz geschützt sind, im Verhältnis 1:1 mit einer Feinunze Silber bewertet werden, von der Finanzaufsicht reguliert sind und zu 100 % gedeckt sind, wobei die Metallqualität dem Silver-Delivery-Standard der London Bullion Market Association (LBMA) entspricht.",
	"roadmap_strategy_p3": "Diese Technologie ermöglicht es Token-Inhabern, Zugang zu einem Stablecoin zu erhalten, der Eigentumsrechte an physischem Silber verleiht.",

	"roadmap_realization_title": "Phasen der Projektumsetzung",
	"roadmap_status_done": "Abgeschlossen",
	"roadmap_status_processing": "In Bearbeitung",
	"roadmap_real1_date": "Dezember 2024",
	"roadmap_real1_p": "Ein spezialisiertes Trust-Unternehmen wurde gegründet und in den VAE registriert — ein Unternehmen, das Dienstleistungen im Bereich Asset-Management anbietet, um deren Erhalt und Wachstum gemäß dem Treuhandvertrag zu gewährleisten. Reguliert vom Dubai International Financial Centre (DIFC) und dem DIFC Trust Law.",
	"roadmap_real2_date": "Januar 2025",
	"roadmap_real2_p1": "Beginn des Verfahrens zur Erlangung der Kategorie-A-(1)-Lizenz bei ADGM (FSRA) Abu Dhabi Global Market, die sowohl eine Bank- als auch eine Kryptowährungslizenz darstellt.",
	"roadmap_real2_term_label": "Dauer der Lizenzerteilung:",
	"roadmap_real2_term_p": "12–15 Monate (voraussichtlich März–April 2026).",
	"roadmap_real2_cover_title": "Lizenzumfang:",
	"roadmap_real2_fin_label": "Finanzdienstleistungen:",
	"roadmap_real2_fin_p": "Annahme von Einlagen, Verwaltung von Anlagekonten mit Gewinnbeteiligung (uneingeschränkt).",
	"roadmap_real2_crypto_label": "Kryptowährungen:",
	"roadmap_real2_crypto_p": "Kryptowährungshandel, Verwahrung, Kauf und Verkauf von Kryptowährungen, Verwaltung von Krypto-Assets und Entwicklung eigener Vermögenswerte.",
	"roadmap_real3_date": "August 2025",
	"roadmap_real3_capital_label": "Kapital:",
	"roadmap_real3_capital_p": "Halten des erforderlichen Kapitals auf einem regulierten Bankkonto.",
	"roadmap_real3_strategy_label": "Kommerzielle Betriebsstrategie:",
	"roadmap_real3_strategy_p": "Umfassende Überprüfung des Geschäftsmodells durch Vertreter von DIFC und DFSA.",
	"roadmap_real3_apply_label": "Offizielle Antragstellung:",
	"roadmap_real3_apply_p": "Interne Richtlinien, KYC-Dokumente sowie Ernennung von Schlüsselverantwortlichen.",
	"roadmap_real3_assess_label": "FSRA-Bewertung:",
	"roadmap_real3_assess_p": "Dauerte 5 Monate und umfasste unbegrenzte Interviews mit dem Top-Management und Vertretern der Aufsichtsbehörden.",
	"roadmap_real3_preapprove": "Das Unternehmen erhielt eine vorläufige Genehmigung.",
	"roadmap_real4_date": "März–April 2026",
	"roadmap_real4_p1": "Abschluss der Dokumentation.",
	"roadmap_real4_p2": "Voraussichtlich im ersten Quartal 2026, nach Erfüllung aller Haupt- und Zusatzanforderungen, die zwischen Januar 2025 und Februar 2026 gestellt wurden, wird die DFSA der Trust Company die offizielle Betriebslizenz erteilen.",

	"roadmap_tech_title": "Technisches Projekt",
	"roadmap_tech_digital_title": "Digitalisierung von Silber",
	"roadmap_tech_p1": "Dies ist ein vollständig gedeckter Token, der die Stabilität von Silber mit Blockchain-Technologie kombiniert — LUNAR Silver (LUN), ERC-20-Standard.",
	"roadmap_tech_p2": "Der Preis pro Einheit ist an eine Unze physisches Silber gekoppelt (~ 38 $ im August 2025).",
	"roadmap_tech_p3": "Gesichert durch Trust Silver Company — eine global lizenzierte Finanzplattform und ein Service für digitale Vermögenswerte.",
	"roadmap_tech_p4": "Jeder LUN-Token ist durch 1 Unze Investment-Silberbarren gedeckt, die sicher in vollständig versicherten und geprüften Tresoren der Trust Silver Company aufbewahrt werden. Geprüft und konform mit dem Silver-Delivery-Standard der LBMA.",

	"roadmap_tokenize_issue_title": "Token-Ausgabe",
	"roadmap_tokenize_issue_p1": "Die anfängliche Prägung ist auf 2.000.000 Münzen geplant, nachdem unabhängige Prüfer die physische Silberreserve im Verhältnis 1:1 überprüft haben.",
	"roadmap_tokenize_issue_p2": "Die erstmalige Ausgabe ist ungefähr für März–April 2026 vorgesehen.",
	"roadmap_tokenize_issue_p3": "Mit jeder neuen Erhöhung der Silberreserven werden neue Token-Emissionen durchgeführt.",
	"roadmap_tokenize_fin_title": "Finanzierung",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) wird kein direktes ICO haben, da die Entwicklung durch das Mutterprojekt XAU TRADING SOLUTIONS LTD finanziert wird.",
	"roadmap_tokenize_fin_p2": "LUN wird nur bei Einzahlung von physischem Silber geprägt, daher wird es keinen Vorverkauf oder eine Tokenverteilung geben.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD hat eine Strategie entwickelt, um die notwendigen Mittel für die Tokenisierung der Silberreserven anzusammeln. Im Juni 2025 erreichte die Kapitalisierung der Unternehmenswerte 10 Mio. $, mit Reserven in börsengehandelten Vermögenswerten und tokenisiertem Gold.",
	"roadmap_tokenize_fin_p4": "Der stabile Umlauf der Unternehmenswerte und der in XAU Commerce investierten Vermögenswerte wird innerhalb von 10 Monaten die erforderliche Silberreserve vollständig abdecken.",
	"roadmap_tokenize_launch_title": "Start und Erstlistung",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) wird als vollständig gedeckter digitaler Token von der lizenzierten Finanzgesellschaft Trust Silver Company vorgestellt.",

	"roadmap_access_title": "Zugang",
	"roadmap_access_wallets_title": "MetaMask oder Trust Wallet",
	"roadmap_access_wallets_p": "Kryptowallets",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Dezentralisierte Börsen (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Zentralisierte Börsen (CEX)",

	"roadmap_community_title": "Gemeinschaft und Rentabilität",
	"roadmap_community_p1": "Zum ersten Mal in der Geschichte werden LUN-Inhaber Gewinne aus Edelmetallen durch die Geschäftstätigkeit des Unternehmens erzielen. Alle LUN-Inhaber erhalten passives Einkommen, das täglich in LUN ausgezahlt wird.",
	"roadmap_community_p2": "Die Rentabilität wird auf der Grundlage von 0,3 % des globalen Geschäftsertrags berechnet, der unter den Nutzern verteilt wird, die ihr Silber im Projekt aufbewahren.",

	"roadmap_cards_title": "Karteneinführung",
	"roadmap_cards_p1": "Integrierte LUN-Karten ermöglichen es den Inhabern, LUNAR Silver weltweit auszugeben und digitale Token mit täglichen Zahlungen zu verbinden.",
	"roadmap_cards_p2": "Über mobile Geräte zugänglich, ermöglicht die virtuelle Karte den Menschen überall auf der Welt, ihre Vermögenswerte sofort in die lokale Währung am Verkaufsort umzuwandeln, überall dort, wo Mastercard akzeptiert wird.",

	"roadmap_ext_title": "Erweiterung und Entwicklung",
	"roadmap_ext_p1": "In zukünftigen Updates wird der Schwerpunkt auf breiteren Allianzen, größeren Silbermengen und einer tieferen Integration mit DeFi-Funktionen liegen.",

	"roadmap_mission_title": "Mission von LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Physisches Silber als Zahlungsmittel zurückzubringen und der globalen Gemeinschaft ein stabiles Wertaufbewahrungsmittel zu bieten.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) vereint die alltägliche Nützlichkeit von Fiat-Währung, die unbegrenzte Effizienz von Kryptowährung und das Fehlen von Volatilität.",
	"roadmap_mission_p3": "LUN wird den sofortigen Kauf, Verkauf, die Ausgabe und den Versand von physischen Silberbarren weltweit ermöglichen und echten Zugang, Wert und Nutzen für physische Edelmetalle bieten.",
	"roadmap_mission_p4": "LUN ist ein echter Stablecoin, der es Kryptohändlern ermöglicht, leicht aus volatilen Märkten auszusteigen und in den unveränderlichen Wert von physischem Silber zu investieren, während sie gleichzeitig tägliche Einnahmen erzielen.",
	"roadmap_mission_bottom": "Durch die Digitalisierung wird jede Unze Silber hinter LUN mit nur einem Klick austauschbar.",

	"roadmap_conclusion_label": "Fazit",
	"roadmap_conclusion_h2": "Warum wurde dieser Weg für die Unternehmensentwicklung gewählt?",
	"roadmap_conclusion_p1": "XAU arbeitet seit über drei Jahren mit goldgedeckten Kryptowährungen und in dieser Zeit haben wir festgestellt, dass dies die sicherste Investition ist. Diese Art von Token kombiniert die Sicherheit von Gold mit der Technologie digitaler Währungen und weist eine geringe Volatilität auf, da er an den Preis des physischen Metalls gekoppelt ist. Im Wesentlichen ist jede Einheit der Kryptowährung durch eine bestimmte Menge Gold gedeckt, was den Investoren völlige Sicherheit gibt.",
	"roadmap_conclusion_span": "Die Wahl fiel auf Silber, da bei sorgfältiger Analyse der Weltwirtschaft Silber als das vielversprechendste Anlagegut für 2026 erscheint, angesichts des erwarteten Nachfragewachstums und des begrenzten Angebots.",

	"roadmap_factors_p1": "Und selbst wenn im Jahr 2025 seine kurzfristige Dynamik durch die von Donald Trump eingeführten Zölle beeinflusst wurde und das Edelmetall möglicherweise bis zur zweiten Hälfte des Jahres 2025 nicht bereit für die nächste Wachstumsphase war, wird das Wachstum des Silberverbrauchs in den folgenden Sektoren:",
	"roadmap_green_title": "Grüne Energie:",
	"roadmap_green_p": "Der Einsatz von Silber in Solarmodulen wird zunehmen, was zu einer höheren Nachfrage führen wird.",
	"roadmap_industry_title": "Industrie:",
	"roadmap_industry_p": "Auch der industrielle Verbrauch von Silber wird voraussichtlich steigen.",
	"roadmap_jewelry_title": "Schmucksektor:",
	"roadmap_jewelry_p": "Auch in der Schmuckbranche wird eine steigende Nachfrage erwartet",
	"roadmap_factors_p2": "und andere werden langfristig einen steigenden Silberpreis sicherstellen.",

	"roadmap_stats_p1": "Im Jahr 2024 stieg Silber um 25 % und übertraf Gold im Wachstum, wodurch es zu einer der leistungsstärksten Hauptrohstoffe wurde.",
	"roadmap_stats_p2": "Gleichzeitig sind führende Experten überzeugt, dass dieses Metall bis Ende 2026 neue Höchststände erreichen könnte, was bedeutet, dass jetzt der beste Zeitpunkt ist, digitale Vermögenswerte zu schaffen, die durch physisches Silber gedeckt sind und an dessen tatsächlichen Wert gekoppelt sind.",
	"roadmap_stats_p3": "XAU plant, sein Geschäftsmodell der Strategien unter Anwendung seiner eigenen strategischen Entwicklung zu erweitern.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Die Partner des Unternehmens werden als erste für die Zusammenarbeit belohnt.",
	"roadmap_final_p2": "Dazu gehören auch diejenigen Partner, die sich als die besten Vermarkter bei der Entwicklung des XAU-Dienstes erwiesen und zur schnellen Kapitalisierung der Unternehmenswerte beigetragen haben und damit die Erreichung des Ziels der Absicherung des tokenisierten Silbervermögens LUNAR beschleunigt haben.",

	"trade_hero_title": "Handelsfunktionen",
	"trade_hero_subtitle": "HFT - Hochfrequenzhandel",
	"trade_hero_p1": "Hochfrequenzhandel (HFT) ist eine Art des algorithmischen Handels auf Finanzmärkten, die durch die Nutzung von Hochgeschwindigkeits- und komplexen Computerprogrammen gekennzeichnet ist, um eine große Anzahl von Trades in sehr kurzen Zeiträumen auszuführen. Er wird hauptsächlich von großen Unternehmen genutzt, die ihre Handelsstrategien entwickeln und optimieren, um in hochliquiden Märkten zu profitieren und erhebliche Investitionen in Infrastruktur bereitstellen können, einschließlich schneller Server, Glasfaserkommunikationsleitungen und Low-Latency-Software.",
	"trade_hero_p2": "Dies ist eine der fortschrittlichsten und technologisch komplexesten Arten des algorithmischen Handels. HFT-Handelspools haben einen erheblichen Einfluss auf Finanzmärkte und helfen dabei, Spreads zwischen Kauf- und Verkaufspreisen zu reduzieren.",

	"trade_advantages_title": "HFT-Handelsvorteile",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "Xau verwendet spezialisierte Server, die sich in unmittelbarer Nähe zu Börsen befinden, um Latenz zu minimieren.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "Xau hat hoch effiziente Algorithmen entwickelt, die riesige Datenmengen verarbeiten und sofortige Entscheidungen treffen können.",
	"trade_advantages_network_title": "Hochgeschwindigkeitskommunikationskanäle:",
	"trade_advantages_network_p": "Xau investiert in Hochgeschwindigkeits-Glasfaserkommunikationsleitungen, um minimale Verzögerungen bei der Datenübertragung zwischen Handelsbörsen zu gewährleisten.",
	"trade_advantages_list1": "HFT basiert auf der Nutzung von ultraschnellen Kommunikationskanälen und leistungsstarker Ausrüstung.",
	"trade_advantages_list2": "Unterstützt die Hochgeschwindigkeitserfassung und -verarbeitung von Informationen aus verschiedenen Quellen.",
	"trade_advantages_list3": "Erkennt Marktineffizienzen, bevor sie für andere Teilnehmer sichtbar werden.",
	"trade_advantages_list4": "Platziert und storniert bei Bedarf Orders mit maximal möglicher Geschwindigkeit.",
	"trade_advantages_list5": "Platzierung von Plattformservern auf Börsenausrüstung unter Verwendung von Colocation-Technologie.",
	"trade_advantages_list6": "Erhebliche Anzahl und Volumen von Trades während der Handelssitzung und bis zum Ende des Tages.",

	"trade_yellow_line": "Ultra-schneller Handel mit Fokus auf HFT-Geschwindigkeit, Mathematik und Infrastruktur — das sind Millisekunden-Opportunitäten und die höchsttechnologische Sphäre der Finanzwelt.",

	"trade_architecture_title": "Architektur unseres HFT-Systems:",
	"trade_architecture_block1": "Alle Komponenten arbeiten in einem für minimale Verzögerungen optimierten Betriebssystem.",
	"trade_architecture_block2": "Prozesse sind an spezifische CPU-Kerne gebunden (CPU-Pinning, NUMA-aware).",
	"trade_architecture_block3": "Kernel-Bypass wird verwendet: Umgehung des Standard-Netzwerkstacks (über Solarflare Onload).",
	"trade_architecture_block4": "Verzögerungen werden auf Nanosekundenebene gemessen.",
	"trade_architecture_market_feed_title": "Marktdaten-Feed",
	"trade_architecture_market_feed_li1": "Echtzeit-Datenstrom von der Börse.",
	"trade_architecture_market_feed_li2": "Wir erhalten Informationen über Preise, Orders, Trades und Orderbuch-Tiefe.",
	"trade_architecture_market_feed_li3": "Verwendete Protokolle: FIX, FAST.",
	"trade_architecture_parser_title": "Markt-Feed-Parser",
	"trade_architecture_parser_li1": "Parst Nachrichten von der Börse.",
	"trade_architecture_parser_li2": "Ordnet und strukturiert Daten für interne Nutzung.",
	"trade_architecture_parser_li3": "Arbeitet mit Mikrosekunden-Verzögerung.",
	"trade_architecture_order_book_title": "Orderbuch-Engine (internes Orderbuch)",
	"trade_architecture_order_book_li1": "Modell des aktuellen Marktzustands.",
	"trade_architecture_order_book_li2": "Wird in Echtzeit basierend auf dem Feed aktualisiert.",
	"trade_architecture_order_book_li3": "Ermöglicht sofortige Reaktion auf Änderungen in der Order-Warteschlange.",
	"trade_architecture_risk_title": "Risikomanagement-Modul",
	"trade_architecture_risk_li1": "Überprüfung auf Limitüberschreitungen, Strategieabweichungen, Verbindungsverlust.",
	"trade_architecture_risk_li2": "Kann das System sofort stoppen (\"Kill Switch\").",
	"trade_architecture_order_sender_title": "Order-Sender",
	"trade_architecture_order_sender_li1": "Bildet minimalgroße Orders und sendet sie an die Börse.",
	"trade_architecture_order_sender_li2": "Verwendet schnelle APIs: native binäre API der Börse (nicht REST/HTTP).",
	"trade_architecture_order_sender_li3": "In einigen Systemen wird FPGA für Order-Generierung und -Versand verwendet.",
	"trade_architecture_feedback_title": "Ausführungs-Feedback-Handler",
	"trade_architecture_feedback_li1": "Erhält Bestätigungen, Ablehnungen, Stornierungen, Ausführungen von der Börse.",
	"trade_architecture_feedback_li2": "Aktualisiert Strategiezustand und Risikomodul.",
	"trade_architecture_monitoring_title": "Monitoring & Telemetrie",
	"trade_architecture_monitoring_li1": "System für Metriken, Logging und Visualisierung.",
	"trade_architecture_monitoring_li2": "Misst Verzögerungen in jeder Phase, Anomalien und Algorithmus-Verhalten.",
	"trade_architecture_monitoring_li3": "Zeigt Daten in Echtzeit-Dashboards an.",

	"trade_htf_title": "HFT-System",

	"trade_methodology_title": "Methodik der HFT-Strategien der XAU-Firma:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "Die XAU-Firma platziert ständig Kauf- und Verkaufsorders für zwei Krypto-Assets PAX Gold und Tether Gold für verschiedene Paare (z.B. Kauf bei 3.303,33$ und Verkauf bei 3.305,81$).",
	"trade_methodology_market_making_p2": "Gewinn — aus dem Spread (2,48 in diesem Fall), vorausgesetzt neutraler Preismovement.",
	"trade_methodology_market_making_example": "Beispiel:",
	"trade_methodology_market_making_price": "Preis pro Unze PAX Gold auf Binance:",
	"trade_methodology_market_making_buy": "HFT platziert eine Kauforder bei 3.303,33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "und Verkaufsorder bei 3.305,81 USDT",
	"trade_methodology_market_making_profit": "Wenn beide Orders ausgeführt werden — 2,48 USDT Gewinn pro Unze.",
	"trade_methodology_market_making_other": "Andere Paare funktionieren genauso: BTC, ETH, etc.",

	"trade_methodology_arbitrage_title": "Arbitrage",
	"trade_methodology_arbitrage_p1": "Nutzung von Preisdifferenzen der PAX Gold und Tether Gold Krypto-Assets auf verschiedenen Märkten oder Instrumenten.",
	"trade_methodology_arbitrage_example": "Beispiel:",
	"trade_methodology_arbitrage_ounce": "Tether Gold Unze wird gehandelt auf:",
	"trade_methodology_arbitrage_exchange": "Börse:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Marktpreis: 3.287,35 USDT",
	"trade_methodology_arbitrage_and": "Und auf Börse:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Marktpreis: 3.292,89 USDT",
	"trade_methodology_arbitrage_bot": "HFT-Bot kauft sofort auf Mexc und verkauft auf OKX, fixiert die Differenz.",
	"trade_methodology_arbitrage_strategy": "Unsere Strategie fixiert Preisdifferenzen in zwei Assets, PAX Gold und Tether Gold, führt gleichzeitig vier Trades durch (zwei Käufe und zwei Verkäufe).",

	"trade_methodology_latency_title": "Latenz-Arbitrage",
	"trade_methodology_latency_p": "Wenn eine Börsenplattform den Preis von PAX Gold und Tether Gold schneller aktualisiert als eine andere — bemerken unsere HFT-Strategien die Änderung früher und überholen langsame Orders anderer Teilnehmer.",

	"trade_methodology_momentum_title": "Momentum-Ignition",
	"trade_methodology_momentum_p": "HFT-Strategie öffnet eine Reihe von Trades, um Preismovement zu \"erstellen\" und eine Reaktion von anderen Händlern zu provozieren, dann schließt schnell die Position mit Gewinn.",

	"trade_methodology_sniping_title": "Sniping & Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping ist, wenn unsere Bots Konkurrenz-Orders vor einer großen Preisänderung umgehen.",
	"trade_methodology_sniping_p2": "Dafür wird Quote Stuffing verwendet - Massenvorlage und -stornierung von Orders, um andere Teilnehmer zu \"verlangsamen\", möglicherweise ist diese Praxis nicht auf allen Börsen verfügbar, jedoch zeigt die Anwendung, dass die Strategie für Geschäftskommerz profitabel ist und von uns als zusätzliche Möglichkeit genutzt wird, um einen Gewinnschub zu erhalten.",

	"commerce_hero_title": "Prozessmodell",
	"commerce_hero_list1": "Sie können das fertige kommerzielle Arbeitsmodell individuell in derselben Reihenfolge nutzen, wie die Handelsanalysten der Firma XAU TRADING SOLUTIONS LTD arbeiten.",
	"commerce_hero_list2": "Diese Strategie kann einen Gewinn von 70% pro Monat garantieren.",
	"commerce_hero_list3": "Folgen Sie den Links zu den angegebenen DEX- und CEX-Börsen und führen Sie Aktionen für den Austausch und Verkauf von XAUt- oder PAXG-Kryptowährungen durch.",
	"commerce_studying_title": "Mehr erfahren:",
	"commerce_studying_top_p": "Wir überwachen die Preisposition auf allen CEX-Börsen für zwei Arten von digitalen Gold-Krypto-Assets PAX Gold (PAXG) und Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Es spielt keine Rolle, mit welcher Art von Asset wir die Handelsoperation beginnen, es kann entweder XAUt oder PAXG sein, wichtig für uns ist der Verkaufspreis auf dem Börsenmarkt, welches Asset letztendlich profitabler zu verkaufen ist, das wird für den Deal verwendet.",
	"commerce_studying_prices_title": "VERKAUFSPREIS PRO UNZE:",
	"commerce_studying_prices_bybit": "Bybit: Preis XAUt/USDT: 3.294,20 USDT.",
	"commerce_studying_prices_binance": "Binance: Preis PAxG/USDT: 3.309,97 USDT.",
	"commerce_studying_asset_title": "Asset-Auswahl",
	"commerce_studying_asset_p": "Wir sehen, dass derzeit auf CEX-Börsen der Verkaufspreis des PAX Gold (PAXG) Krypto-Assets auf einer höheren Position als XAUt steht.",
	"commerce_studying_asset_note": "Für diese Handelsoperation werden wir das PAX Gold (PAXG) Krypto-Asset verwenden.",
	"commerce_studying_important_title": "Wichtig!",
	"commerce_studying_important_p": "Das Mindestvolumen für eine profitable Handelsoperation unter Berücksichtigung aller Gebühren beträgt - 20 XAUt oder 20 PAXG.",
	"commerce_studying_important_note": "Ihre Krypto-Wallets sollten Volumina in diesen beiden Assets enthalten.",
	"commerce_steps_step1_title": "Schritt 1",
	"commerce_steps_step1_start": "Wir beginnen die Handelsoperation mit einem Volumen:",
	"commerce_steps_step1_exchange": "Wir tauschen das Volumen digitaler Unzen XAUt gegen das Volumen digitaler Unzen PAXG.",
	"commerce_steps_step1_swap": "Wir verwenden schnellen SWAP auf jeder DEX-Börse:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Wir geben Parameter ein:",
	"commerce_steps_step1_volume": "Volumen: 20 Unzen (65.885 USDT).",
	"commerce_steps_step1_pair": "Paar: XAUt /PAXG.",
	"commerce_steps_step1_give": "Wir geben: 20 XAUt.",
	"commerce_steps_step1_receive": "Wir erhalten: 19,936 PAXG (65.976 USDT).",
	"commerce_steps_step1_fee": "Wir zahlen die Netzwerkgebühr für den Austausch auf DEX ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(die Gebühr ist schwankend und kann zwischen 1,5 und 2,2 USDT liegen)",
	"commerce_steps_step1_send": "Wir senden: 19,9354 PAXG zur Börse zum Verkauf und zahlen die Netzwerkgebühr (0,0004 PAXG).",
	"commerce_steps_step2_title": "Schritt 2",
	"commerce_steps_step2_received": "Wir erhielten ein Volumen von 19.935 PAXG Wallet der ausgewählten CEX-Börse, wo PAXG am profitabelsten gehandelt wird, zum Beispiel:",
	"commerce_steps_step2_exchange": "Börse Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Aktueller Verkaufspreis auf dem Börsenmarkt 1 PAXG: 3.310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Wir führen einen Austausch durch.",
	"commerce_steps_step2_pair": "Paar: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Volumen: 19.935 PAXG.",
	"commerce_steps_step2_fee": "Börsengebühr: 0,01%",
	"commerce_steps_step2_received_amount": "Erhalten: 65.987,81 USDT.",
	"commerce_steps_step2_return": "Wir geben das ursprüngliche Volumen an XAUt zurück",
	"commerce_steps_step2_xaut_price": "Aktueller Verkaufspreis auf dem Börsenmarkt 1 XAUt: 3.296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Paar: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Volumen: 65.987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Börsengebühr: 0,01%",
	"commerce_steps_step2_paxg_volume": "Volumen: 19.935 PAXG.",
	"commerce_steps_step2_final_received": "Erhalten: 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Gebühr für den Abzug von XAUt von der Börse: 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Wir schließen die Handelsoperation mit einem Volumen ab: 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Gewinn aus der Handelsoperation: 0,019 XAUt/ 62,85 USDT.",
	"commerce_steps_step2_note": "*Es kann eine leichte Abweichung des endgültigen Gewinns nach unten geben, wenn die Transaktionsgebühren im Blockchain-Netzwerk steigen oder eine zusätzliche Transaktion zu einer verwandten Börse erforderlich ist.",
	"commerce_final_strategy": "Nach der oben skizzierten Strategie kann der durchschnittliche Umsatz der Handelsoperationen der Firma XAU TRADING SOLUTIONS LTD pro 24 Stunden 23-26 Deals erreichen.",
	"commerce_final_profit": "Der Gesamtgewinn bei einem Umsatz von 20 Unzen digitalen Goldes pro 24 Stunden kann 0,47 XAUt betragen, durchschnittlich 1.500,00 US-Dollar und mehr als 70% pro Monat.",
	"commerce_final_volume": "Je höher das Volumen des Betriebskapitals, desto substanzieller der Handelsgewinn.",
	"commerce_final_recommendation": "Empfohlen! Erhöhen Sie konsequent die Kapitalisierung des Betriebskapital-Portfolios und das Wachstum des Finanzkapitals.",

	"company_hero_title": "Unternehmen",
	"company_hero_icon": "Anfang",
	"company_hero_subtitle": "Weg zur digitalen Goldlösung",
	"company_hero_p1": "Heute ist die Verwaltung der Wirtschaft von tokenisierten Goldreserven und des Handels mit diesen Vermögenswerten für die meisten Menschen zu komplex.",
	"company_hero_p2": "Wir haben überall nach einer guten Lösung gesucht, konnten sie aber nicht finden. Also haben wir sie selbst geschaffen.",

	"company_gradient_title": "Die Finanzstrategie von XAU entstand Anfang 2022, als der Boom der Investitionen in tokenisiertes Gold gerade begann.",
	"company_gradient_icon": "Wachstum",
	"company_gradient_p": "Schritt für Schritt näherte sich das XAU-Team der Schaffung der sichersten und skalierbarsten Lösungen für die Ökonomie digitaler Goldwerte und bot regulierte und qualifizierte Aufbewahrung, Kredite sowie die Kerninfrastruktur für strategische kommerzielle Aktivitäten und Investitionen an.",

	"company_innovation_icon": "Innovation",
	"company_innovation_title": "Aufgaben und Hauptprofil des Unternehmens XAU.",
	"company_innovation_p": "Für die Tätigkeit und Regulierung der Erbringung von Finanzdienstleistungen wurden ein kommerzielles Trust und eine private Gesellschaft mit beschränkter Haftung gegründet: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), reguliert von der FCA und gegründet in Schottland.",
	"company_innovation_client_settlements": "Kundenabrechnungen",
	"company_innovation_investor_finance": "Verwaltung der Anlegerfinanzen",
	"company_innovation_capital_attraction": "Kapitalbeschaffung",
	"company_innovation_efficient_use": "Sicherstellung der effizientesten Nutzung finanzieller Ressourcen für kommerzielle Zwecke",

	"company_basic_icon": "Grundlagen",
	"company_basic_block1": "Gegründet im Jahr 2024 — das XAU-Modell wurde zum Pionier im Bereich des kommerziellen Wallet-Moduls mit mehreren Ansätzen zur Umsetzung eines unendlichen Finanzflusses für die Kapitalisierung eigener und von Investoren stammender Vermögenswerte.",
	"company_basic_block2": "Sicherheit zwischen Multisignatur-Depot, Schlüsseln in Cold Storage, isoliert vom Internet, und XAU.PRO TSS-Servern — die zuverlässigste Technologie auf dem Markt, die das weltweit sicherste Goldasset über verschiedene Blockchains hinweg schützt.",
	"company_basic_block3": "Die Grundlage der XAU-Anwendungen für Telegram und WeChat ist benutzerfreundlich und eröffnet neue Möglichkeiten für die sichere Nutzung, wie Ende-zu-Ende-Verschlüsselung und die Gewährleistung der Privatsphäre der Nutzer.",

	"company_leadership_icon": "Führung",
	"company_leadership_title": "XAU heute:",
	"company_leadership_p1": "Heute ist XAU führend in der Sicherheit, Aufbewahrung und Liquidität von digitalem Gold und bietet eine Grundlage für die Kapitalisierung von Vermögenswerten für viele institutionelle Investoren.",
	"company_leadership_p2": "Im vergangenen Jahr hat sich das Finanzmodell von XAU von der Bereitstellung von Wallet-Technologie zu einer umfassenden Lösung entwickelt, die es Kunden ermöglicht, Goldwerte sicher zu speichern und für kommerzielle Zwecke zu nutzen.",
	"company_leadership_belief": "Wir glauben, dass eines Tages nicht nur Gold, sondern alle Vermögenswerte — physische und digitale — auf der Blockchain dargestellt sein werden.",

	"company_mission_icon": "Mission",
	"company_mission_p": "Unsere Mission ist es, die globale Kryptoökonomie des Goldes zugänglicher zu machen und den Handel zu vereinfachen.",

	"company_value_icon": "Werte",
	"company_value_title": "XAU bietet wahre Sicherheit.",
	"company_value_p": "Wir hoffen, dass unsere Arbeit die Teilnahme an der tokenisierten Gold-Kryptoökonomie erleichtert, neue Innovationsbereiche eröffnet und zu größerer finanzieller Freiheit für Menschen weltweit führt.",

	"company_arrow_p": "Unsere Unternehmenswerte sind einfach: Sicherheit und höchste Kundenerfahrung stehen über allem. Alles, was wir tun, wird durch dieses Prisma betrachtet.",
	"company_arrow_txt": "Mit dem XAU-Team gestaltest du deine finanzielle Zukunft.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Basierend auf dem Unternehmen «XAU MARKETING» LLC, gegründet in der EU, Nr. 207489752 / 03/07/2025, werden Marketingaktivitäten innerhalb einer einheitlichen Strategie zusammengeführt, um die Ziele der effektiven Präsentation der Produkte und Dienstleistungen des Finanzdienstes XAU zu erreichen.",
	"company_marketing_p2": "Das Unternehmen führt eine kontinuierliche Überwachung der Leistung von XAU durch und nimmt Anpassungen vor, um die besten Ergebnisse zu erzielen: Organisation von PR-Veranstaltungen und Aufbau von Partnerschaften, Erweiterung der Kundenbasis, Steigerung der Markenbekanntheit und Förderung des Verkaufs von Dienstleistungen.",

	"arb_hero_h2": "Arbitrage-Betriebsmodell",
	"arb_hero_p1": "Hier betrachten wir eine weitere Strategievariante, die von der Firma XAU TRADERZ im Rahmen kommerzieller Strategien zur Gewinnerzielung angewendet wird.",
	"arb_hero_li1": "Dieses Modell wird in den Perioden verwendet, in denen auf DEX-Börsen keine ausreichende Liquidität vorhanden ist, um das Volumen eines Token-Typs gegen einen anderen zu tauschen und anschließend nach dem Prinzip des grundlegenden prozessualen Modells kommerzieller Operationen zu verkaufen.",
	"arb_hero_li2": "Ebenso, wenn auch auf CEX-Börsen, auf denen gleichzeitig zwei Token XAUt und PAXG gehandelt werden, wie: Gate, Ourbit, CoinW, Bitrue und andere, ein solcher Austausch im Paar PAXG/XAUt oder XAUt/PAXG nicht durchgeführt werden kann, weil der Tausch unrentabel wäre und das Ergebnis der kommerziellen Operation keinen Gewinn bringen würde.",
	"arb_model_p1": "Dies ist ein prozessuales Arbitrage-Modell unter Verwendung verschiedener zentralisierter Handelsplattformen, Stablecoins XAUt, PAXG und USDT, mit Fixierung des Gewinns auf dem Spread, der durch den Preisunterschied der Vermögenswerte XAUt oder PAXG entsteht.",
	"arb_model_p2": "Auf allen Börsen, die in dieser Strategie angewendet werden, verfügt XAU TRADERZ über Firmenkonten mit Volumina von Krypto-Assets, einschließlich Währungskonten für Abrechnungen in staatlichen Währungen.",
	"arb_strategy_h2": "ARBITRAGE-STRATEGIE",
	"arb_strategy_block1_h3": "Fertiges Arbitrage-Modell",
	"arb_strategy_block1_p": "Sie können diese Strategie individuell wiederholen und verwenden, wie ein fertiges Arbitrage-Schema, in derselben Reihenfolge, wie die Handelsanalysten der Firma XAU TRADERZ arbeiten.",
	"arb_strategy_block2_h3": "Rentabilität",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Diese Strategie kann garantiert einen Gewinn von 50% pro Monat liefern.",
	"arb_strategy_block3_h3": "Wichtig!",
	"arb_strategy_block3_p": "Das Mindestvolumen an Token für eine profitable Arbitrage-Operation, unter Berücksichtigung der Gebühren, beträgt <span>- 10 XAUt, 10 PAXG und 25.000 USDT.</span>",
	"arb_required_h3": "Erforderliches Volumen zum Start",
	"arb_required_p": "In den Wallets der Kryptobörsen müssen immer Vermögenswerte in XAUt, PAXG und USDT gehalten werden, um sie jederzeit als Starttoken verwenden zu können.",
	"arb_optimize_h2": "Suche nach dem optimalen Token vor dem Handel",
	"arb_optimize_p1": "Vor Beginn des XAU ARB-Handels bestimmen wir, welcher der Token XAUt oder PAXG für uns derzeit am vorteilhaftesten ist.",
	"arb_optimize_p2": "Wir können Arbitrage gleichzeitig mit zwei Token durchführen, wenn hohe Arbitrage-Spreads in beiden Positionen festgestellt werden.",
	"arb_optimize_p3": "Dazu überwachen wir den Kauf- und Verkaufspreis jedes Tokens auf verschiedenen Handelsplattformen.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Als Beispiel für diese Arbitrage-Strategie verwenden wir das Krypto-Asset PAX Gold (PAXG) und das beste Angebot für dessen Kauf und Verkauf.",
	"arb_step1_h2": "Schritt 1",
	"arb_step1_top_p": "Wir fixieren die Daten: ausgewählte Börsen, Kauf- und Verkaufspreise auf den Märkten der Börsen und Volumina der Krypto-Assets, die wir in der Arbitrage-Operation verwenden werden.",
	"arb_step1_middle_p": "Wir wenden in der Arbitrage-Operation ein Volumen an:",
	"arb_step1_middle_h3": "Bereitgestellt vom Firmenkonto auf die Konten der Börse CoinEx.",
	"arb_step1_bottom_p1": "Der Strategie-Bot berechnet automatisch das erforderliche Volumen des Assets in USDT (unter Berücksichtigung von Handelsgebühren und anwendbaren Indizes), das vom Gesamtvolumen des Firmenkontos der Börse Latoken für diese Operation bereitgestellt wird ~ 67.643 USDT.",
	"arb_step1_bottom_p2": "Die Assets sind bereit für den gleichzeitigen Verkauf und Kauf von PAX Gold (PAXG) an den Märkten der Kryptobörsen.",
	"arb_step2_h2": "Schritt 2",
	"arb_step2_top_p1": "Wir verkaufen PAXG an der Börse CoinEx.",
	"arb_step2_top_p2": "Auf allen Börsen, die in dieser Strategie angewendet werden, verfügt XAU TRADERZ über Firmenkonten mit Volumina von Krypto-Assets, einschließlich Währungskonten für Abrechnungen in staatlichen Währungen.",
	"arb_step3_h2": "Schritt 3",
	"arb_step3_top_p1": "Wir kaufen PAXG an der Börse Latoken.",
	"arb_result_h2": "Ergebnis des Arbitrage-Handels",
	"arb_result_profit_label": "Reingewinn",
	"arb_final_p1": "Nach der oben beschriebenen Strategie kann das durchschnittliche Volumen der Arbitrage-Operationen der Firma XAU mit einem oder gleichzeitig zwei digitalen Goldtoken in 24 Stunden 15–20 Geschäfte erreichen.",
	"arb_final_span": "Bei einem Gesamtvolumen in PAXG und USDT von etwa 140.000 USDT kann der Gewinn unter Berücksichtigung von Fehlern und Betriebskosten in 24 Stunden etwa 2–6 % des Volumens oder mehr als 50 % pro Monat betragen.",
	"arb_final_p2": "Je höher das Umlaufvolumen des Assets, desto bedeutender ist der Gewinn aus den Arbitrage-Spreads.",
	"arb_final_recommendation": "Empfohlen! Erhöhen Sie konsequent die Kapitalisierung des Umlaufvermögens im Portfolio und das Wachstum des Finanzkapitals.",
	"arb_step_pair": "Paar:",
	"arb_step_volume": "Volumen:",
	"arb_step_price": "Preis:",
	"arb_step_fee": "Tauschgebühr:",
	"arb_step_claimed": "Erhalten:",
	"arb_step_gray": "(abhängig vom gehandelten Volumen in den letzten 30 Tagen)."
}
