{
	"pre_start": "Pre Start",
	"roadmap": "Roadmap",
	"about_us": "About Us",

	"pre_start_choose_currency": "Choose cryptocurrency",
	"pre_start_my_main_account": "My main account",
	"pre_start_commercial_period": "Commercial period",
	"pre_start_info": "Information",
	"pre_start_price_prefix": "Price 1",
	"pre_start_title": "PRE-START",
	"pre_start_start_in": "PROJECT STARTS IN",
	"pre_start_timer_d": "d",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Web version",
	"pre_start_platform_tg": "Telegram mini app",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Registration bonus",
	"pre_start_bonus_registration_p": "You have successfully registered in the Xau project, receive a reward of 15 USDT equivalent {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Connect to commercial deals and start earning profit.",
	"pre_start_bonus_claimed": "Token credited",
	"pre_start_bonus_get": "Claim",
	"pre_start_gift_tokens_title": "Get gift tokens",
	"pre_start_gift_tokens_p": "Subscribe to our Telegram channel and Telegram chat to receive 25 USDT equivalent in {{activeTab}} credited to your account. Connect to commercial deals and start earning profit.",
	"pre_start_your_partner_account": "YOUR PARTNER ACCOUNT",
	"pre_start_personal_partners": "Personal partners",
	"pre_start_total_volume": "Total volume",
	"pre_start_your_network_account": "YOUR NETWORK ACCOUNT",
	"pre_start_network": "Network",
	"pre_start_level_label": "Level",
	"pre_start_partners": "Partners",
	"pre_start_no_partners": "This account does not yet have any network partners",
	"pre_start_table_header_nickname": "Nickname",
	"pre_start_table_header_amount": "Volume",
	"pre_start_ref_link": "Your referral link",

	"wallet_info_title": "Terms of XAU service commerce.",
	"wallet_info_p1": "Commercial period duration: 72 hours. During this period, the investor's assets are placed in a common reserve together with the assets of other investors and XAU company assets.",
	"wallet_info_p2": "The volume is used for conducting commercial and other trading operations according to the types of activities (SIC) of the XAU company, with the aim of generating financial profit (details: click more).",
	"wallet_info_p3": "The profit from each commercial operation is divided as follows: <b>50%</b> company income and <b>50%</b> investor income.",
	"wallet_info_p4": "Each operation may take from <b>20 to 70 minutes</b>.",
	"wallet_info_p5": "Investor’s profit is credited to the wallet cumulatively, forming compound interest income and profit capitalization.",
	"wallet_info_p6": "After the period ends – 72 hours, the asset volume (together with the accumulated profit) is automatically returned to the investor’s account and becomes available for transfer, exchange, withdrawal, and other actions in the usual commercial wallet mode, as well as for launching a new commercial period.",

	"free_title": "Get gift tokens",
	"free_paragraph": "Subscribe to our Telegram channel and Telegram chat to receive 25 USDT equivalent in {{activeTab}} credited to your account. Connect to commercial deals and start earning profit.",
	"free_telegram_channel": "Telegram channel",
	"free_official_channel": "Xau Official Channel",
	"free_language_russian": "Russian",
	"free_language_english": "English",
	"free_go": "Go",
	"free_telegram_chat": "Telegram chat",
	"free_official_chat": "Xau Official Chat",
	"free_done": "Completed",
	"free_token_credited": "Token credited",

	"ref_modal_title": "Platform selection",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Web version",
	"ref_modal_ref_title": "Your referral link",
	"ref_modal_copied": "Copied!",
	"ref_modal_copy": "Copy",
	"ref_modal_share": "Share",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Strategic planning of the company",
	"roadmap_intro_block1": "XAU has one global goal for which a strategy has been developed, an implementation plan created, and concrete ways to achieve it defined.",
	"roadmap_intro_block2": "This goal is at the core of XAU’s formation and is its main priority for realization.",
	"roadmap_intro_bottom": "The scale of the strategic plan surpasses all other aspects and directions in the development of XAU, which, by comparison, seem like the daily tasks of the team to improve service delivery.",

	"roadmap_strategy_title": "Strategic development",
	"roadmap_strategy_intro": "So,",
	"roadmap_strategy_p1": "the strategic development is based on the creation of legally protected and fully backed stablecoins secured by physical silver.",
	"roadmap_strategy_p2": "These are exactly the assets that are protected from bankruptcy, valued at 1:1 with a troy ounce of silver, regulated by the Department of Financial Services, and backed by a 100% reserve, where the quality of the metal complies with the Silver Delivery standard of the London Bullion Market Association (LBMA).",
	"roadmap_strategy_p3": "This technology will allow token holders to access a stablecoin that grants ownership rights to physical silver.",

	"roadmap_realization_title": "Project implementation stages",
	"roadmap_status_done": "Completed",
	"roadmap_status_processing": "In progress",
	"roadmap_real1_date": "December 2024",
	"roadmap_real1_p": "A specialized Trust Company was established and registered in the UAE — a company providing asset management services, ensuring their preservation and growth, in accordance with the trust agreement. Regulated by the Dubai International Financial Centre (DIFC) and the DIFC Trust Law.",
	"roadmap_real2_date": "January 2025",
	"roadmap_real2_p1": "Launch of the process to obtain Category A (1) license in ADGM (FSRA) Abu Dhabi Global Market, which is both a banking and cryptocurrency license.",
	"roadmap_real2_term_label": "License acquisition period:",
	"roadmap_real2_term_p": "12–15 months (approximately March–April 2026).",
	"roadmap_real2_cover_title": "License coverage:",
	"roadmap_real2_fin_label": "Financial services:",
	"roadmap_real2_fin_p": "Accepting deposits, managing investment accounts with profit sharing (without limitation).",
	"roadmap_real2_crypto_label": "Cryptocurrencies:",
	"roadmap_real2_crypto_p": "Cryptocurrency exchange (trading), custody, purchase and sale of cryptocurrencies (dealing), crypto asset management and development of own assets.",
	"roadmap_real3_date": "August 2025",
	"roadmap_real3_capital_label": "Capital:",
	"roadmap_real3_capital_p": "Holding the required capital in a regulated bank account.",
	"roadmap_real3_strategy_label": "Commercial operating strategy:",
	"roadmap_real3_strategy_p": "Comprehensive review by DIFC and DFSA representatives of the company’s business model.",
	"roadmap_real3_apply_label": "Official application submission:",
	"roadmap_real3_apply_p": "Internal policies, KYC documents, and the appointment of key officers.",
	"roadmap_real3_assess_label": "FSRA assessment:",
	"roadmap_real3_assess_p": "Took 5 months and included unlimited interviews with top management and regulatory representatives.",
	"roadmap_real3_preapprove": "The company received preliminary approval.",
	"roadmap_real4_date": "March–April 2026",
	"roadmap_real4_p1": "Completion of documentation.",
	"roadmap_real4_p2": "Presumably, in the first quarter of 2026, after fulfilling all main and additional requirements requested from January 2025 to February 2026, DFSA will issue the Trust Company the official license to operate.",

	"roadmap_tech_title": "Technical project",
	"roadmap_tech_digital_title": "Silver digitalization",
	"roadmap_tech_p1": "This is a fully reserved token that combines the stability of silver with blockchain technology — LUNAR Silver (LUN), ERC-20 standard.",
	"roadmap_tech_p2": "The unit price is pegged to one ounce of physical silver (~ $38 as of August 2025).",
	"roadmap_tech_p3": "Secured by Trust Silver Company — a global licensed financial platform and digital asset service.",
	"roadmap_tech_p4": "Each LUN token is backed by 1 ounce of investment-grade silver bar, safely stored in fully insured and verified vaults of Trust Silver Company. Verified and compliant with the Silver Delivery standard of the London Bullion Market Association (LBMA).",

	"roadmap_tokenize_issue_title": "Token issuance",
	"roadmap_tokenize_issue_p1": "The initial minting is planned at 2,000,000 coins, after independent inspectors verify the physical reserve of silver at a 1:1 ounce equivalent.",
	"roadmap_tokenize_issue_p2": "The initial issuance is scheduled for approximately March–April 2026.",
	"roadmap_tokenize_issue_p3": "With each new silver reserve increase, new token issuances will be conducted.",
	"roadmap_tokenize_fin_title": "Financing",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) will not have a direct ICO, as development is financed by the parent project XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN will only be minted with the contribution of physical silver, so there will be no pre-sale or token distribution.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD has developed a strategy to accumulate the necessary funds for silver tokenization. As of June 2025, the company’s asset capitalization reached $10M, with reserves in exchange-traded assets and tokenized gold.",
	"roadmap_tokenize_fin_p4": "The stable turnover of the company’s assets and investments attracted to XAU Commerce will fully cover the required silver reserves within 10 months for coin minting.",
	"roadmap_tokenize_launch_title": "Launch and initial listing",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) will be presented as a fully backed digital token by the licensed financial company Trust Silver Company.",

	"roadmap_access_title": "Access",
	"roadmap_access_wallets_title": "MetaMask or Trust Wallet",
	"roadmap_access_wallets_p": "Cryptocurrency wallets",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Decentralized exchanges (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Centralized exchanges (CEX)",

	"roadmap_community_title": "Community and profitability",
	"roadmap_community_p1": "For the first time in history, LUN holders will earn profit from precious metals through the company’s commercial activities. All LUN holders will receive passive income, paid daily in LUN.",
	"roadmap_community_p2": "Profitability is calculated based on 0.3% of global commercial profit, distributed among users storing their silver in the project.",

	"roadmap_cards_title": "Card integration",
	"roadmap_cards_p1": "Integrated LUN cards will allow holders to spend LUNAR Silver worldwide, bridging digital tokens with daily payments.",
	"roadmap_cards_p2": "Accessible via mobile device, the virtual card will allow people anywhere in the world to instantly convert their assets into local currency at the point of sale, wherever Mastercard is accepted.",

	"roadmap_ext_title": "Expansion and development",
	"roadmap_ext_p1": "In future updates, the main focus will be on broader alliances, larger silver volumes, and deeper integration with DeFi functions.",

	"roadmap_mission_title": "Mission of LUNAR Silver (LUN)",
	"roadmap_mission_p1": "To return physical silver as a means of payment and provide the global community with a stable store of value.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) combines the everyday usability of fiat currency, the unlimited efficiency of cryptocurrency, and the absence of inherent volatility.",
	"roadmap_mission_p3": "LUN will enable instant buying, selling, spending, and sending of physical silver bars anywhere in the world, providing real access, value, and utility to physical precious metals.",
	"roadmap_mission_p4": "LUN is a true stablecoin that allows crypto traders to easily exit volatile markets and invest in the unchanging value of physical silver while earning daily income.",
	"roadmap_mission_bottom": "Through digitalization, each ounce of silver behind LUN becomes available for exchange with a single click.",

	"roadmap_conclusion_label": "Conclusion",
	"roadmap_conclusion_h2": "Why was this direction chosen for the company’s development?",
	"roadmap_conclusion_p1": "XAU has been working with gold-backed cryptocurrencies for over three years, and during this period we have become convinced that this is the most reliable investment. This type of token combines the security of gold with digital currency technology and has low volatility, as it is pegged to the price of physical metal. In essence, each cryptocurrency unit is backed by a specific amount of gold, giving investors complete peace of mind.",
	"roadmap_conclusion_span": "The choice fell on silver, because when analyzing the global economy carefully, silver appears to be the most promising investment asset for 2026, considering the expected demand growth and limited supply.",

	"roadmap_factors_p1": "And even if in 2025 its short-term dynamics were influenced by tariffs introduced by Donald Trump, and the precious metal may not have been ready for the next growth stage until the second half of 2025, the growth in silver consumption in the following sectors:",
	"roadmap_green_title": "Green energy:",
	"roadmap_green_p": "The use of silver in solar panels will grow, leading to increased demand.",
	"roadmap_industry_title": "Industry:",
	"roadmap_industry_p": "Industrial consumption of silver is also projected to increase.",
	"roadmap_jewelry_title": "Jewelry sector:",
	"roadmap_jewelry_p": "An increase in demand is also expected in the jewelry industry",
	"roadmap_factors_p2": "and others will ensure an upward price trend for silver in the long run.",

	"roadmap_stats_p1": "In 2024, silver rose by 25%, outperforming gold in growth and becoming one of the best-performing major commodities.",
	"roadmap_stats_p2": "At the same time, leading experts are confident that by the end of 2026 this metal may reach new highs, which means now is the best time to create digital assets backed by physical silver and tied to its actual value.",
	"roadmap_stats_p3": "XAU plans to expand its commercial model of strategies using its own strategic development.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "The company’s partners will be the first to be rewarded for cooperation.",
	"roadmap_final_p2": "This includes those partners who have proven themselves as the best marketers in developing the XAU service and contributed to the rapid capitalization of the company’s assets, thereby accelerating the achievement of the goal of securing the tokenized silver asset LUNAR.",

	"commerce_hero_title": "Procedural Model",
	"commerce_hero_list1": "You can individually use the ready-made commercial work model in the same order as the trading analysts of XAU TRADERZ company work.",
	"commerce_hero_list2": "This strategy can guarantee a profit of 70% per month.",
	"commerce_hero_list3": "Follow the links to the specified DEX and CEX exchanges and perform actions for the exchange and sale of XAUt or PAXG cryptocurrencies.",

	"commerce_studying_title": "Learn more:",
	"commerce_studying_top_p": "We monitor the price position on all CEX exchanges for two types of digital gold crypto assets PAX Gold (PAXG) and Tether Gold (XAUt).",
	"commerce_studying_top_note": "* It doesn't matter which type of asset we start the commercial operation with, it can be either XAUt or PAXG, what's important for us is the selling price on the exchange market, which asset will ultimately be more profitable to sell, that one is directed to the deal.",
	"commerce_studying_prices_title": "SELLING PRICE PER OUNCE:",
	"commerce_studying_prices_bybit": "Bybit: Price XAUt/USDT: 3,294.20 USDT.",
	"commerce_studying_prices_binance": "Binance: Price PAxG/USDT: 3,309.97 USDT.",
	"commerce_studying_asset_title": "Asset Selection",
	"commerce_studying_asset_p": "We see that at the moment on CEX exchanges, the selling price of the PAX Gold (PAXG) crypto asset is at a higher position than XAUt.",
	"commerce_studying_asset_note": "For this commercial operation, we will use the PAX Gold (PAXG) crypto asset.",
	"commerce_studying_important_title": "Important!",
	"commerce_studying_important_p": "The minimum volume for obtaining a profitable commercial operation, taking into account all commissions, is - 20 XAUt or 20 PAXG.",
	"commerce_studying_important_note": "Your crypto wallets should contain volumes in these two assets.",

	"commerce_steps_step1_title": "Step 1",
	"commerce_steps_step1_start": "We start the commercial operation with a volume:",
	"commerce_steps_step1_exchange": "We exchange the volume of digital ounces XAUt for the volume of digital ounces PAXG.",
	"commerce_steps_step1_swap": "We use fast SWAP on any DEX exchange:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "We enter parameters:",
	"commerce_steps_step1_volume": "Volume: 20 ounces (65885 USDT).",
	"commerce_steps_step1_pair": "Pair: XAUt /PAXG.",
	"commerce_steps_step1_give": "We give: 20 XAUt.",
	"commerce_steps_step1_receive": "We receive: 19,936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "We pay the network fee for exchange on DEX ~ 2 USDT / 0.0006 PAXG",
	"commerce_steps_step1_fee_note": "(the fee is floating and can range from 1.5 to 2.2 USDT)",
	"commerce_steps_step1_send": "We send: 19,9354 PAXG to the exchange for sale and pay the network fee (0.0004 PAXG).",

	"commerce_steps_step2_title": "Step 2",
	"commerce_steps_step2_received": "We received a volume of 19,935 PAXG wallet of the selected CEX exchange, where PAXG is most profitably traded, for example:",
	"commerce_steps_step2_exchange": "Exchange Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Current selling price on the exchange market 1 PAXG: 3,310.48 USDT.",
	"commerce_steps_step2_exchange_title": "We conduct an exchange.",
	"commerce_steps_step2_pair": "Pair: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Volume: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Exchange fee: 0.01%",
	"commerce_steps_step2_received_amount": "Received: 65987.81 USDT.",
	"commerce_steps_step2_return": "We return the initial volume to XAUt",
	"commerce_steps_step2_xaut_price": "Current selling price on the exchange market 1 XAUt: 3,296.10 USDT.",
	"commerce_steps_step2_usdt_pair": "Pair: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Volume: 65987.81 USDT.",
	"commerce_steps_step2_usdt_fee": "Exchange fee: 0.01%",
	"commerce_steps_step2_paxg_volume": "Volume: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Received: 20.0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Fee for withdrawing XAUt from the exchange: 0.0009 XAUt.",
	"commerce_steps_step2_complete": "We complete the commercial operation with a volume: 20.019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Profit received from the commercial operation: 0.019 XAUt/ 62.85 USDT.",
	"commerce_steps_step2_note": "*There may be a slight deviation of the final profit downward if transaction fees in the blockchain network increase or an additional transaction to a related exchange is required.",

	"commerce_final_strategy": "According to the strategy outlined above, the average turnover of commercial operations of XAU TRADERZ company per 24 hours can reach 23-26 deals.",
	"commerce_final_profit": "The total profit, with a turnover of 20 ounces of digital gold per 24 hours, can amount to 0.47 XAUt, on average 1500.00 US dollars and more than 70% per month.",
	"commerce_final_volume": "The higher the volume of working capital, the more substantial the commercial profit.",
	"commerce_final_recommendation": "Recommended! Consistently increase the capitalization of the working capital portfolio and the growth of financial capital.",
	"trade_hero_title": "Trading Features",
	"trade_hero_subtitle": "HFT - high frequency trading",
	"trade_hero_p1": "High-frequency trading (HFT) is a type of algorithmic trading in financial markets characterized by the use of high-speed and complex computer programs to execute a large number of trades in very short periods of time. It is predominantly used by large companies that develop and optimize their trading strategies to profit in highly liquid markets and can provide significant investments in infrastructure, including fast servers, fiber optic communication lines, and low-latency software.",
	"trade_hero_p2": "This is one of the most advanced and technologically complex types of algorithmic trading, HFT trading pools have a significant impact on financial markets, helping to reduce spreads between bid and ask prices.",

	"trade_advantages_title": "HFT Trading Advantages",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "Xau uses specialized servers located in close proximity to exchanges to minimize latency.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "Xau has developed highly efficient algorithms that can process huge volumes of data and make instant decisions.",
	"trade_advantages_network_title": "High-speed communication channels:",
	"trade_advantages_network_p": "Xau invests in high-speed fiber optic communication lines to ensure minimal delays in data transmission between trading exchanges.",
	"trade_advantages_list1": "HFT is based on the use of ultra-fast communication channels and powerful equipment.",
	"trade_advantages_list2": "Supports high-speed collection and processing of information from various sources.",
	"trade_advantages_list3": "Detects market inefficiencies before they become visible to other participants.",
	"trade_advantages_list4": "Places and, if necessary, cancels orders at the maximum possible speed.",
	"trade_advantages_list5": "Placement of platform servers on exchange equipment, using colocation technology.",
	"trade_advantages_list6": "Significant number and volume of trades during the trading session and until the end of the day.",

	"trade_yellow_line": "Ultra-fast trading with emphasis on HFT speed, mathematics, and infrastructure — these are millisecond opportunities and the most high-tech sphere of the financial world.",

	"trade_architecture_title": "Architecture of our HFT system:",
	"trade_architecture_block1": "All components work in one OS optimized for minimal delays.",
	"trade_architecture_block2": "Processes are bound to specific CPU cores (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Kernel bypass is used: bypassing the standard network stack (via Solarflare Onload).",
	"trade_architecture_block4": "Delays are measured at the nanosecond level.",
	"trade_architecture_market_feed_title": "Market Data Feed",
	"trade_architecture_market_feed_li1": "Real-time data stream from the exchange.",
	"trade_architecture_market_feed_li2": "We receive information about prices, orders, trades, and order book depth.",
	"trade_architecture_market_feed_li3": "Protocols used: FIX, FAST.",
	"trade_architecture_parser_title": "Market Feed Parser",
	"trade_architecture_parser_li1": "Parses messages from the exchange.",
	"trade_architecture_parser_li2": "Orders and structures data for internal use.",
	"trade_architecture_parser_li3": "Works with microsecond delay.",
	"trade_architecture_order_book_title": "Order Book Engine (internal order book)",
	"trade_architecture_order_book_li1": "Model of the current market state.",
	"trade_architecture_order_book_li2": "Updated in real-time based on the feed.",
	"trade_architecture_order_book_li3": "Allows instant response to changes in order queue.",
	"trade_architecture_risk_title": "Risk Management Module",
	"trade_architecture_risk_li1": "Checking for limit exceedances, strategy deviations, connection loss.",
	"trade_architecture_risk_li2": "Can instantly stop the system (\"kill switch\").",
	"trade_architecture_order_sender_title": "Order Sender",
	"trade_architecture_order_sender_li1": "Forms minimal-sized orders and sends them to the exchange.",
	"trade_architecture_order_sender_li2": "Uses fast APIs: native binary API of the exchange (not REST/HTTP).",
	"trade_architecture_order_sender_li3": "In some systems, FPGA is used for order generation and sending.",
	"trade_architecture_feedback_title": "Execution Feedback Handler",
	"trade_architecture_feedback_li1": "Receives confirmations, rejections, cancellations, executions from the exchange.",
	"trade_architecture_feedback_li2": "Updates strategy state and risk module.",
	"trade_architecture_monitoring_title": "Monitoring & Telemetry",
	"trade_architecture_monitoring_li1": "System of metrics, logging, and visualization.",
	"trade_architecture_monitoring_li2": "Measures delays at each stage, anomalies, and algorithm behavior.",
	"trade_architecture_monitoring_li3": "Displays data in real-time dashboards.",

	"trade_htf_title": "HFT System",

	"trade_methodology_title": "Methodology of XAU company's HFT strategies:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "XAU company constantly places buy and sell orders for two crypto assets PAX Gold and Tether Gold for different pairs (for example, buy at $3,303.33 and sell at $3,305.81).",
	"trade_methodology_market_making_p2": "Profit — from the spread (2.48 in this case), subject to neutral price movement.",
	"trade_methodology_market_making_example": "Example:",
	"trade_methodology_market_making_price": "Price per ounce of PAX Gold on Binance:",
	"trade_methodology_market_making_buy": "HFT places a buy order at 3,303.33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "and sell order at 3,305.81 USDT",
	"trade_methodology_market_making_profit": "If both orders are executed — 2.48 USDT profit per ounce.",
	"trade_methodology_market_making_other": "Other pairs work the same way: BTC, ETH, etc.",

	"trade_methodology_arbitrage_title": "Arbitrage",
	"trade_methodology_arbitrage_p1": "Using price differences of PAX Gold and Tether Gold crypto assets on different markets or instruments.",
	"trade_methodology_arbitrage_example": "Example:",
	"trade_methodology_arbitrage_ounce": "Tether Gold ounce is traded on:",
	"trade_methodology_arbitrage_exchange": "Exchange:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Market Price: 3,287.35 USDT",
	"trade_methodology_arbitrage_and": "And on exchange:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Market Price: 3,292.89 USDT",
	"trade_methodology_arbitrage_bot": "HFT bot instantly buys on Mexc and sells on OKX, fixing the difference.",
	"trade_methodology_arbitrage_strategy": "Our strategy fixes price differences in two assets, PAX Gold and Tether Gold, simultaneously conducts four trades (two buys and two sells).",

	"trade_methodology_latency_title": "Latency Arbitrage",
	"trade_methodology_latency_p": "When one exchange platform updates the price of PAX Gold and Tether Gold faster than another — our HFT strategies notice the change earlier and outpace slow orders of other participants.",

	"trade_methodology_momentum_title": "Momentum Ignition",
	"trade_methodology_momentum_p": "HFT strategy opens a series of trades to \"create\" price movement and provoke a reaction from other traders, then quickly closes the position with profit.",

	"trade_methodology_sniping_title": "Sniping & Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping is when our bots bypass competitor orders before a major price change.",
	"trade_methodology_sniping_p2": "For this, Quote Stuffing is used - mass submission and cancellation of orders to \"slow down\" other participants, possibly this practice is not available on all exchanges, however, application shows that the strategy is profitable for business commerce and is used by us as an additional opportunity to get a profit boost.",

	"company_hero_title": "Company",
	"company_hero_icon": "Beginning",
	"company_hero_subtitle": "Path to digital gold solution",
	"company_hero_p1": "Today, managing the economics of tokenized gold reserves and commerce with these assets is too complex for most people.",
	"company_hero_p2": "We looked for a good solution everywhere, but couldn't find it. So we created it ourselves.",

	"company_gradient_title": "XAU's financial strategy was born in early 2022, when the boom in tokenized gold investments was just beginning.",
	"company_gradient_icon": "Growth",
	"company_gradient_p": "Step by step, the XAU team approached creating the safest and most scalable solutions for digital gold asset economics, offering regulated and qualified storage, borrowing, as well as core infrastructure for strategic commercial activity and investment.",

	"company_innovation_icon": "Innovation",
	"company_innovation_title": "Tasks and main profile of XAU company.",
	"company_innovation_p": "For the activity and regulation of providing financial services, a commercial Trust and a private Limited Liability Company were organized: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regulated by the FCA and established in Scotland.",
	"company_innovation_client_settlements": "Client settlements",
	"company_innovation_investor_finance": "Investor finance management",
	"company_innovation_capital_attraction": "Capital attraction",
	"company_innovation_efficient_use": "Ensuring the most efficient use of financial resources for commercial purposes",

	"company_basic_icon": "Basics",
	"company_basic_block1": "Founded in 2024 — the XAU model became a pioneer in the field of commercial wallet module with several directions for implementing endless financial flow for capitalization of own assets and investor assets.",
	"company_basic_block2": "Security between multi-signature depository, keys in cold storage isolated from the internet and XAU.PRO TSS servers - the most reliable technology on the market that protects the world's most reliable gold asset across different blockchains.",
	"company_basic_block3": "The foundation of XAU applications for Telegram and WeChat are user-friendly and open new possibilities for secure use, such as end-to-end encryption and ensuring user privacy.",

	"company_leadership_icon": "Leadership",
	"company_leadership_title": "XAU today:",
	"company_leadership_p1": "Today, XAU is a leader in digital gold security, storage and liquidity, providing operational asset capitalization foundation for many institutional investors.",
	"company_leadership_p2": "Over the past year, XAU's financial model has expanded from offering wallet technology to providing a comprehensive solution that allows clients to securely store gold assets and use them for commercial purposes.",
	"company_leadership_belief": "We believe that one day, not only gold, but all assets — physical and digital — will be represented on the blockchain.",

	"company_mission_icon": "Mission",
	"company_mission_p": "Our mission is to make the global gold crypto economy more accessible and commerce simple.",

	"company_value_icon": "Values",
	"company_value_title": "XAU offers true peace of mind.",
	"company_value_p": "We hope our work will facilitate participation in the tokenized gold crypto economy, open new areas of innovation and lead to greater financial freedom for people around the world.",

	"company_arrow_p": "Our corporate values are simple: security and the highest level of customer experience above all else. Everything we do goes through this prism.",
	"company_arrow_txt": "You own your financial future with the XAU team.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Based on the company «XAU MARKETING» LLC, established in the EC, No. 207489752 / 03/07/2025, a set of marketing activities is united within a single strategy to achieve the goals of effectively presenting the products and services of the XAU financial service.",
	"company_marketing_p2": "The company conducts continuous monitoring of XAU’s performance and adjustments to achieve the best results: organizing public relations events and establishing partnerships, expanding the client base, increasing brand recognition, and boosting service sales.",

	"arb_hero_h2": "Arbitrage Operating Model",
	"arb_hero_p1": "Here we will look at another variant of the strategy used by XAU TRADERZ within commercial strategies to generate profit.",
	"arb_hero_li1": "This model is used during periods when DEX exchanges lack sufficient liquidity to swap the volume of one type of token for another and subsequently sell it according to the principle of the core procedural model of commercial operations.",
	"arb_hero_li2": "Also, when on CEX exchanges where both XAUt and PAXG tokens are traded simultaneously, such as: Gate, Ourbit, CoinW, Bitrue and others, we cannot make such an exchange in the PAXG/XAUt or XAUt/PAXG pair because the exchange would not be profitable and the result of the commercial operation would not bring profit.",
	"arb_model_p1": "This is a procedural model of arbitrage exchange using different centralized trading platforms, stablecoins XAUt, PAXG, and USDT, with profit fixed on the spread created by the price difference of XAUt or PAXG assets.",
	"arb_model_p2": "On all exchanges applied in this strategy, XAU TRADERZ has corporate accounts with volumes of crypto assets, including currency accounts for settlement in fiat currencies.",
	"arb_strategy_h2": "ARBITRAGE STRATEGY",
	"arb_strategy_block1_h3": "Ready-made arbitrage model",
	"arb_strategy_block1_p": "You can individually repeat and use this strategy as a ready-made arbitrage scheme in the same order as the trading analysts of XAU TRADERZ company work.",
	"arb_strategy_block2_h3": "Profitability",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "This strategy can guarantee a profit of 50% per month.",
	"arb_strategy_block3_h3": "Important!",
	"arb_strategy_block3_p": "The minimum volume of tokens required to obtain a profitable arbitrage operation, taking into account fees, is <span>- 10 XAUt, 10 PAXG and 25,000 USDT.</span>",
	"arb_required_h3": "Required volume to start",
	"arb_required_p": "On crypto exchange wallets it is always necessary to keep assets in XAUt, PAXG, and USDT in order to be able to use them at any time as a starting token.",
	"arb_optimize_h2": "Finding the optimal token before the trade",
	"arb_optimize_p1": "Before starting the XAU ARB trade, we determine which of the tokens XAUt or PAXG is most profitable to use at that moment.",
	"arb_optimize_p2": "We can conduct arbitrage exchange simultaneously with two tokens if high arbitrage spreads are detected in both positions.",
	"arb_optimize_p3": "For this, we monitor the buy and sell price of each token on different exchange platforms.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "For the example of this arbitrage strategy we will use the crypto asset PAX Gold (PAXG) and the best offer for its sale and purchase.",
	"arb_step1_h2": "Step 1",
	"arb_step1_top_p": "We fix the data: selected crypto exchanges, selling and buying prices on the exchange markets, and volumes of crypto assets to be used in the arbitrage operation.",
	"arb_step1_middle_p": "We apply in the arbitrage operation a volume:",
	"arb_step1_middle_h3": "Allocated from the corporate account to the accounts of the CoinEx exchange.",
	"arb_step1_bottom_p1": "The strategy bot automatically calculates the required volume of the asset in USDT (taking into account trading fees and applicable indexes), which will be allocated from the total volume of the Latoken corporate account for this operation ~ 67,643 USDT.",
	"arb_step1_bottom_p2": "The assets are ready for the simultaneous sale and purchase of PAX Gold (PAXG) on the crypto exchange markets.",
	"arb_step2_h2": "Step 2",
	"arb_step2_top_p1": "We sell PAXG on the CoinEx exchange.",
	"arb_step2_top_p2": "On all exchanges applied in this strategy, XAU TRADERZ has corporate accounts with volumes of crypto assets, including currency accounts for settlement in fiat currencies.",
	"arb_step3_h2": "Step 3",
	"arb_step3_top_p1": "We buy PAXG on the Latoken exchange.",
	"arb_result_h2": "Result of the arbitrage deal",
	"arb_result_profit_label": "Net profit",
	"arb_final_p1": "According to the strategy described above, the average turnover of arbitrage operations of the XAU company, with one or simultaneously two digital gold tokens, in 24 hours can reach 15–20 trades.",
	"arb_final_span": "With a total turnover in PAXG and USDT of about 140,000 USDT, considering errors and operational costs, the profit in 24 hours may be about 2–6% of the volume or more than 50% per month.",
	"arb_final_p2": "The higher the volume of the circulating asset, the more significant the profit from arbitrage spreads.",
	"arb_final_recommendation": "Recommended! Consistently increase the capitalization of the circulating asset of the portfolio and the growth of financial capital.",
	"arb_step_pair": "Pair:",
	"arb_step_volume": "Volume:",
	"arb_step_price": "Price:",
	"arb_step_fee": "Exchange fee:",
	"arb_step_claimed": "Received:",
	"arb_step_gray": "(depends on the traded volume over the last 30 days)."
}
