{
	"pre_start": "Prelanzamiento",
	"roadmap": "Hoja de ruta",
	"about_us": "Sobre nosotros",

	"pre_start_choose_currency": "Elegir criptomoneda",
	"pre_start_my_main_account": "Mi cuenta principal",
	"pre_start_commercial_period": "Período comercial",
	"pre_start_info": "Información",
	"pre_start_price_prefix": "Precio 1",
	"pre_start_title": "PRELANZAMIENTO",
	"pre_start_start_in": "EL PROYECTO COMIENZA EN",
	"pre_start_timer_d": "d",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Versión web",
	"pre_start_platform_tg": "Mini aplicación de Telegram",
	"pre_start_bonus_title": "BONO",
	"pre_start_bonus_registration": "Bono de registro",
	"pre_start_bonus_registration_p": "Te has registrado con éxito en el proyecto Xau, recibe una recompensa de 15 USDT en equivalente {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Conéctate a operaciones comerciales y comienza a obtener ganancias.",
	"pre_start_bonus_claimed": "Token acreditado",
	"pre_start_bonus_get": "Recibir",
	"pre_start_gift_tokens_title": "Obtén tokens de regalo",
	"pre_start_gift_tokens_p": "Suscríbete a nuestro canal y chat de Telegram para recibir 25 USDT en equivalente {{activeTab}} acreditados en tu cuenta. Conéctate a operaciones comerciales y comienza a obtener ganancias.",
	"pre_start_your_partner_account": "TU CUENTA DE SOCIO",
	"pre_start_personal_partners": "Socios personales",
	"pre_start_total_volume": "Volumen total",
	"pre_start_your_network_account": "TU CUENTA DE RED",
	"pre_start_network": "Red",
	"pre_start_level_label": "Nivel",
	"pre_start_partners": "Socios",
	"pre_start_no_partners": "Esta cuenta aún no tiene socios en la red",
	"pre_start_table_header_nickname": "Apodo",
	"pre_start_table_header_amount": "Volumen",
	"pre_start_ref_link": "Tu enlace de referido",

	"wallet_info_title": "Condiciones del comercio del servicio XAU.",
	"wallet_info_p1": "Duración del período comercial: 72 horas. Durante este período, los activos del inversor se encuentran en una reserva común junto con los activos de otros inversores y los activos de la empresa XAU.",
	"wallet_info_p2": "El volumen se utiliza para realizar operaciones comerciales y otras transacciones según los tipos de actividad (SIC) de la empresa XAU, con el objetivo de obtener beneficios financieros (más detalles: clic en más).",
	"wallet_info_p3": "La ganancia de cada operación comercial se divide de la siguiente manera: <b>50%</b> ingresos de la empresa y <b>50%</b> ingresos del inversor.",
	"wallet_info_p4": "Cada operación puede tardar entre <b>20 y 70 minutos</b>.",
	"wallet_info_p5": "La ganancia del inversor se acredita a la billetera de forma acumulativa, formando interés compuesto y capitalización de los beneficios.",
	"wallet_info_p6": "Al finalizar el período de 72 horas, el volumen de activos (junto con las ganancias acumuladas) se devuelve automáticamente a la cuenta del inversor y queda disponible para transferir, intercambiar, retirar y otras acciones en el modo habitual de la billetera comercial, así como para iniciar un nuevo período comercial.",

	"free_title": "Obtén tokens de regalo",
	"free_paragraph": "Suscríbete a nuestro canal de Telegram y al chat de Telegram para recibir 25 USDT equivalentes en {{activeTab}} acreditados en tu cuenta. Conéctate a las operaciones comerciales y comienza a obtener beneficios.",
	"free_telegram_channel": "Canal de Telegram",
	"free_official_channel": "Canal oficial de Xau",
	"free_language_russian": "Ruso",
	"free_language_english": "Inglés",
	"free_go": "Ir",
	"free_telegram_chat": "Chat de Telegram",
	"free_official_chat": "Chat oficial de Xau",
	"free_done": "Completado",
	"free_token_credited": "Token acreditado",

	"ref_modal_title": "Selección de plataforma",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Versión web",
	"ref_modal_ref_title": "Tu enlace de referido",
	"ref_modal_copied": "¡Copiado!",
	"ref_modal_copy": "Copiar",
	"ref_modal_share": "Compartir",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Planificación estratégica de la empresa",
	"roadmap_intro_block1": "XAU tiene un objetivo global para el cual se ha desarrollado una estrategia, un plan de implementación y vías concretas para alcanzarlo.",
	"roadmap_intro_block2": "Este objetivo está en el núcleo de la formación de XAU y es su prioridad principal para la realización.",
	"roadmap_intro_bottom": "La magnitud del plan estratégico supera todos los demás aspectos y direcciones en el desarrollo de XAU, que en comparación parecen tareas diarias del equipo para mejorar la prestación de servicios.",

	"roadmap_strategy_title": "Desarrollo estratégico",
	"roadmap_strategy_intro": "Entonces,",
	"roadmap_strategy_p1": "el desarrollo estratégico se basa en la creación de stablecoins legalmente protegidas y totalmente respaldadas por plata física.",
	"roadmap_strategy_p2": "Estos son precisamente los activos que están protegidos contra la bancarrota, valorados 1:1 con una onza troy de plata, regulados por el Departamento de Servicios Financieros y respaldados al 100%, donde la calidad del metal cumple con el estándar Silver Delivery de la Asociación del Mercado de Metales Preciosos de Londres (LBMA).",
	"roadmap_strategy_p3": "Esta tecnología permitirá a los tenedores de tokens acceder a una stablecoin que otorga derechos de propiedad sobre la plata física.",

	"roadmap_realization_title": "Etapas de implementación del proyecto",
	"roadmap_status_done": "Completado",
	"roadmap_status_processing": "En proceso",
	"roadmap_real1_date": "Diciembre 2024",
	"roadmap_real1_p": "Se fundó una Trust Company especializada y registrada en los EAU — una empresa que presta servicios de gestión de activos, garantizando su conservación y crecimiento, de acuerdo con el contrato fiduciario. Regulada por el Centro Financiero Internacional de Dubái (DIFC) y la Ley de Fideicomisos del DIFC.",
	"roadmap_real2_date": "Enero 2025",
	"roadmap_real2_p1": "Inicio del proceso para obtener la licencia Categoría A (1) en ADGM (FSRA) Abu Dhabi Global Market, que es tanto una licencia bancaria como de criptomonedas.",
	"roadmap_real2_term_label": "Plazo de obtención de la licencia:",
	"roadmap_real2_term_p": "12–15 meses (aproximadamente marzo–abril 2026).",
	"roadmap_real2_cover_title": "Cobertura de la licencia:",
	"roadmap_real2_fin_label": "Servicios financieros:",
	"roadmap_real2_fin_p": "Aceptación de depósitos, gestión de cuentas de inversión con reparto de beneficios (sin limitaciones).",
	"roadmap_real2_crypto_label": "Criptomonedas:",
	"roadmap_real2_crypto_p": "Intercambio de criptomonedas (trading), custodia, compra y venta de criptomonedas (dealing), gestión de criptoactivos y desarrollo de activos propios.",
	"roadmap_real3_date": "Agosto 2025",
	"roadmap_real3_capital_label": "Capital:",
	"roadmap_real3_capital_p": "Mantener el capital requerido en una cuenta bancaria regulada.",
	"roadmap_real3_strategy_label": "Estrategia operativa comercial:",
	"roadmap_real3_strategy_p": "Revisión integral del modelo de negocio por representantes del DIFC y DFSA.",
	"roadmap_real3_apply_label": "Presentación oficial de la solicitud:",
	"roadmap_real3_apply_p": "Políticas internas, documentos KYC, y nombramiento de oficiales clave.",
	"roadmap_real3_assess_label": "Evaluación FSRA:",
	"roadmap_real3_assess_p": "Duró 5 meses e incluyó un número ilimitado de entrevistas con la alta dirección y representantes de los reguladores.",
	"roadmap_real3_preapprove": "La empresa recibió aprobación preliminar.",
	"roadmap_real4_date": "Marzo–abril 2026",
	"roadmap_real4_p1": "Finalización de la documentación.",
	"roadmap_real4_p2": "Se prevé que en el primer trimestre de 2026, tras cumplir con todos los requisitos principales y adicionales solicitados entre enero 2025 y febrero 2026, la DFSA otorgue a la Trust Company la licencia oficial para operar.",

	"roadmap_tech_title": "Proyecto técnico",
	"roadmap_tech_digital_title": "Digitalización de la plata",
	"roadmap_tech_p1": "Este es un token totalmente respaldado que combina la estabilidad de la plata con la tecnología blockchain — LUNAR Silver (LUN), estándar ERC-20.",
	"roadmap_tech_p2": "El precio por unidad está vinculado a una onza de plata física (~ 38 $ en agosto de 2025).",
	"roadmap_tech_p3": "Respaldado por Trust Silver Company — una plataforma financiera global con licencia y servicio de activos digitales.",
	"roadmap_tech_p4": "Cada token LUN está respaldado por 1 onza de lingote de plata de inversión, almacenado de forma segura en bóvedas totalmente aseguradas y verificadas de Trust Silver Company. Verificado y conforme al estándar Silver Delivery de la LBMA.",

	"roadmap_tokenize_issue_title": "Emisión de tokens",
	"roadmap_tokenize_issue_p1": "La acuñación inicial está prevista en 2 000 000 monedas, tras la verificación por inspectores independientes de la reserva física de plata en una proporción de 1:1 onza.",
	"roadmap_tokenize_issue_p2": "La emisión inicial está prevista aproximadamente para marzo–abril 2026.",
	"roadmap_tokenize_issue_p3": "Con cada nuevo aumento de las reservas de plata, se llevarán a cabo nuevas emisiones de tokens.",
	"roadmap_tokenize_fin_title": "Financiación",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) no tendrá un ICO directo, el desarrollo está financiado por el proyecto matriz XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN solo se acuñará con la aportación de plata física, por lo que no habrá preventa ni distribución de tokens.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD ha desarrollado una estrategia para acumular los fondos necesarios para la tokenización de las reservas de plata. En junio 2025, la capitalización de activos de la empresa alcanzó los 10 M $, con reservas en activos cotizados y oro tokenizado.",
	"roadmap_tokenize_fin_p4": "La rotación estable de los activos de la empresa y de los activos de inversión atraídos a XAU Commerce cubrirán en 10 meses la totalidad de la reserva de plata necesaria para la acuñación.",
	"roadmap_tokenize_launch_title": "Lanzamiento y listado inicial",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) se presentará como un token digital totalmente respaldado por la empresa financiera con licencia Trust Silver Company.",

	"roadmap_access_title": "Acceso",
	"roadmap_access_wallets_title": "MetaMask o Trust Wallet",
	"roadmap_access_wallets_p": "Monederos de criptomonedas",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Intercambios descentralizados (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Intercambios centralizados (CEX)",

	"roadmap_community_title": "Comunidad y rentabilidad",
	"roadmap_community_p1": "Por primera vez en la historia, los poseedores de LUN obtendrán beneficios de los metales preciosos gracias a la actividad comercial de la empresa. Todos los poseedores de LUN recibirán ingresos pasivos, pagados diariamente en LUN.",
	"roadmap_community_p2": "La rentabilidad se calcula sobre la base del 0,3% del beneficio comercial global, distribuido entre los usuarios que almacenan su plata en el proyecto.",

	"roadmap_cards_title": "Integración de tarjetas",
	"roadmap_cards_p1": "Las tarjetas LUN integradas permitirán a los titulares gastar LUNAR Silver en todo el mundo, uniendo los tokens digitales con los pagos diarios.",
	"roadmap_cards_p2": "Accesible mediante dispositivo móvil, la tarjeta virtual permitirá a las personas en cualquier parte del mundo convertir instantáneamente sus activos en moneda local en el punto de venta, en cualquier lugar donde se acepte Mastercard.",

	"roadmap_ext_title": "Expansión y desarrollo",
	"roadmap_ext_p1": "En futuras actualizaciones, el enfoque principal se centrará en alianzas más amplias, mayores volúmenes de plata y una integración más profunda con funciones DeFi.",

	"roadmap_mission_title": "Misión de LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Devolver la plata física como medio de pago y proporcionar a la comunidad mundial un medio estable de ahorro.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) combina la utilidad cotidiana de la moneda fiduciaria, la eficiencia ilimitada de la criptomoneda y la ausencia de volatilidad inherente.",
	"roadmap_mission_p3": "LUN permitirá comprar, vender, gastar y enviar lingotes de plata física al instante a cualquier parte del mundo, proporcionando acceso real, valor y utilidad a los metales preciosos físicos.",
	"roadmap_mission_p4": "LUN es una verdadera stablecoin que permite a los cripto-traders salir fácilmente de los mercados volátiles e invertir en el valor inmutable de la plata física, obteniendo ingresos diarios.",
	"roadmap_mission_bottom": "Gracias a la digitalización, cada onza de plata detrás de LUN está disponible para intercambio con un solo clic.",

	"roadmap_conclusion_label": "Conclusión",
	"roadmap_conclusion_h2": "¿Por qué se eligió esta dirección para el desarrollo de la empresa?",
	"roadmap_conclusion_p1": "XAU ha estado trabajando con criptomonedas respaldadas por oro durante más de tres años y, durante este período, nos hemos convencido de que es la inversión más segura. Este tipo de token combina la seguridad del oro con la tecnología de las monedas digitales y tiene baja volatilidad, ya que está vinculado al precio del metal físico. En esencia, cada unidad de criptomoneda está respaldada por una cantidad específica de oro, lo que brinda a los inversores total tranquilidad.",
	"roadmap_conclusion_span": "La elección recayó en la plata, porque al analizar cuidadosamente la economía global, la plata parece ser el activo de inversión más prometedor para 2026, considerando el crecimiento esperado de la demanda y la oferta limitada.",

	"roadmap_factors_p1": "E incluso si en 2025 su dinámica a corto plazo fue influenciada por los aranceles introducidos por Donald Trump, y el metal precioso quizás no estaba listo para la siguiente etapa de crecimiento hasta la segunda mitad de 2025, el aumento en el consumo de plata en los siguientes sectores:",
	"roadmap_green_title": "Energía verde:",
	"roadmap_green_p": "El uso de la plata en paneles solares crecerá, lo que conducirá a un aumento de la demanda.",
	"roadmap_industry_title": "Industria:",
	"roadmap_industry_p": "Se prevé también un aumento en el consumo industrial de plata.",
	"roadmap_jewelry_title": "Sector joyero:",
	"roadmap_jewelry_p": "Se espera un aumento de la demanda también en la industria joyera",
	"roadmap_factors_p2": "y otros, a largo plazo garantizarán una tendencia alcista en el precio de la plata.",

	"roadmap_stats_p1": "En 2024, la plata subió un 25%, superando al oro en crecimiento y convirtiéndose en una de las materias primas más rentables.",
	"roadmap_stats_p2": "Al mismo tiempo, los principales expertos confían en que a finales de 2026 este metal podría alcanzar nuevos máximos, lo que significa que ahora es el mejor momento para crear activos digitales respaldados por plata física y vinculados a su valor real.",
	"roadmap_stats_p3": "XAU planea ampliar su modelo comercial de estrategias utilizando su propio desarrollo estratégico.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Los socios de la empresa serán los primeros en ser recompensados por su cooperación.",
	"roadmap_final_p2": "Esto incluye a aquellos socios que se hayan destacado como los mejores mercadólogos en el desarrollo del servicio XAU y que hayan contribuido a la rápida capitalización de los activos de la empresa, acelerando así la consecución del objetivo de respaldar el activo de plata tokenizado LUNAR.",

	"trade_hero_title": "Características del Trading",
	"trade_hero_subtitle": "HFT - trading de alta frecuencia",
	"trade_hero_p1": "El trading de alta frecuencia (HFT) es un tipo de trading algorítmico en los mercados financieros que se caracteriza por el uso de programas informáticos complejos y de alta velocidad para ejecutar un gran número de operaciones en muy cortos períodos de tiempo. Es utilizado principalmente por grandes empresas que desarrollan y optimizan estrategias para obtener beneficios en mercados altamente líquidos, invirtiendo significativamente en infraestructura: servidores rápidos, conexiones ópticas y software de baja latencia.",
	"trade_hero_p2": "Este es uno de los tipos más avanzados y tecnológicamente complejos de trading algorítmico. Los pools de HFT tienen un impacto significativo en los mercados financieros, ayudando a reducir los diferenciales entre precios de compra y venta.",
	"trade_advantages_title": "Ventajas del Trading HFT",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "XAU utiliza servidores especializados ubicados cerca de los exchanges para minimizar la latencia.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "XAU ha desarrollado algoritmos altamente eficientes capaces de procesar grandes volúmenes de datos y tomar decisiones instantáneas.",
	"trade_advantages_network_title": "Canales de comunicación de alta velocidad:",
	"trade_advantages_network_p": "XAU invierte en líneas de comunicación por fibra óptica de alta velocidad para asegurar mínima demora en la transmisión de datos entre los exchanges.",
	"trade_advantages_list1": "HFT se basa en el uso de canales de comunicación ultrarrápidos y equipos potentes.",
	"trade_advantages_list2": "Admite la recopilación y el procesamiento de información a alta velocidad desde diversas fuentes.",
	"trade_advantages_list3": "Detecta ineficiencias del mercado antes de que se hagan visibles para otros participantes.",
	"trade_advantages_list4": "Coloca y, si es necesario, cancela órdenes a la máxima velocidad posible.",
	"trade_advantages_list5": "Ubicación de servidores en la infraestructura de los exchanges mediante tecnología de colocación (colocation).",
	"trade_advantages_list6": "Gran cantidad y volumen de operaciones durante la sesión de trading y hasta el cierre del día.",
	"trade_yellow_line": "Trading ultrarrápido con énfasis en la velocidad HFT, matemáticas e infraestructura: oportunidades en milisegundos y el ámbito más tecnológico del mundo financiero.",

	"trade_architecture_title": "Arquitectura de nuestro sistema HFT:",
	"trade_architecture_block1": "Todos los componentes funcionan en un solo sistema operativo optimizado para latencias mínimas.",
	"trade_architecture_block2": "Los procesos están asignados a núcleos específicos de CPU (CPU pinning, optimización NUMA).",
	"trade_architecture_block3": "Se utiliza bypass del kernel: se evita la pila de red estándar (con Solarflare Onload).",
	"trade_architecture_block4": "Las demoras se miden a nivel de nanosegundos.",

	"trade_architecture_market_feed_title": "Fuente de datos de mercado",
	"trade_architecture_market_feed_li1": "Transmisión en tiempo real desde el exchange.",
	"trade_architecture_market_feed_li2": "Recibimos información sobre precios, órdenes, operaciones y profundidad del libro de órdenes.",
	"trade_architecture_market_feed_li3": "Protocolos utilizados: FIX, FAST.",

	"trade_architecture_parser_title": "Analizador de datos de mercado",
	"trade_architecture_parser_li1": "Analiza los mensajes del exchange.",
	"trade_architecture_parser_li2": "Ordena y estructura los datos para uso interno.",
	"trade_architecture_parser_li3": "Opera con latencia de microsegundos.",

	"trade_architecture_order_book_title": "Motor del libro de órdenes (libro interno)",
	"trade_architecture_order_book_li1": "Modelo del estado actual del mercado.",
	"trade_architecture_order_book_li2": "Se actualiza en tiempo real en función de la fuente de datos.",
	"trade_architecture_order_book_li3": "Permite respuesta instantánea a cambios en la cola de órdenes.",

	"trade_architecture_risk_title": "Módulo de gestión de riesgos",
	"trade_architecture_risk_li1": "Verificación de límites excedidos, desviaciones de estrategia, pérdida de conexión.",
	"trade_architecture_risk_li2": "Puede detener instantáneamente el sistema (\"botón de emergencia\").",

	"trade_architecture_order_sender_title": "Envío de órdenes",
	"trade_architecture_order_sender_li1": "Genera órdenes de tamaño mínimo y las envía al exchange.",
	"trade_architecture_order_sender_li2": "Utiliza APIs rápidas: API binaria nativa del exchange (no REST/HTTP).",
	"trade_architecture_order_sender_li3": "En algunos sistemas, se utiliza FPGA para generación y envío de órdenes.",

	"trade_architecture_feedback_title": "Gestión de confirmaciones",
	"trade_architecture_feedback_li1": "Recibe confirmaciones, rechazos, cancelaciones, ejecuciones desde el exchange.",
	"trade_architecture_feedback_li2": "Actualiza el estado de la estrategia y el módulo de riesgos.",

	"trade_architecture_monitoring_title": "Monitoreo y telemetría",
	"trade_architecture_monitoring_li1": "Sistema de métricas, registros y visualización.",
	"trade_architecture_monitoring_li2": "Mide latencias en cada etapa, anomalías y comportamiento de los algoritmos.",
	"trade_architecture_monitoring_li3": "Muestra datos en paneles de control en tiempo real.",

	"trade_htf_title": "Sistema HFT",

	"trade_methodology_title": "Metodología de estrategias HFT de la empresa XAU:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "La empresa XAU coloca constantemente órdenes de compra y venta para dos criptoactivos: PAX Gold y Tether Gold en distintos pares (por ejemplo: comprar a $3,303.33 y vender a $3,305.81).",
	"trade_methodology_market_making_p2": "Ganancia — del spread (2.48 en este caso), sujeto a movimiento de precio neutral.",
	"trade_methodology_market_making_example": "Ejemplo:",
	"trade_methodology_market_making_price": "Precio por onza de PAX Gold en Binance:",
	"trade_methodology_market_making_buy": "HFT coloca orden de compra a 3,303.33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "y orden de venta a 3,305.81 USDT",
	"trade_methodology_market_making_profit": "Si ambas órdenes se ejecutan — ganancia de 2.48 USDT por onza.",
	"trade_methodology_market_making_other": "Otros pares funcionan del mismo modo: BTC, ETH, etc.",
	"trade_methodology_arbitrage_title": "Arbitraje",
	"trade_methodology_arbitrage_p1": "Uso de diferencias de precio entre los criptoactivos PAX Gold y Tether Gold en distintos mercados o instrumentos.",
	"trade_methodology_arbitrage_example": "Ejemplo:",
	"trade_methodology_arbitrage_ounce": "La onza de Tether Gold se negocia en:",
	"trade_methodology_arbitrage_exchange": "Exchange:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Precio de mercado: 3,287.35 USDT",
	"trade_methodology_arbitrage_and": "Y en el exchange:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Precio de mercado: 3,292.89 USDT",
	"trade_methodology_arbitrage_bot": "El bot HFT compra instantáneamente en Mexc y vende en OKX, fijando la diferencia.",
	"trade_methodology_arbitrage_strategy": "Nuestra estrategia fija diferencias de precio entre dos activos, PAX Gold y Tether Gold, realizando simultáneamente cuatro operaciones (dos compras y dos ventas).",

	"trade_methodology_latency_title": "Arbitraje de latencia",
	"trade_methodology_latency_p": "Cuando una plataforma de exchange actualiza el precio de PAX Gold y Tether Gold más rápido que otra — nuestras estrategias HFT detectan el cambio antes y superan a las órdenes lentas de otros participantes.",

	"trade_methodology_momentum_title": "Momentum Ignition",
	"trade_methodology_momentum_p": "La estrategia HFT abre una serie de operaciones para 'crear' movimiento de precio y provocar una reacción de otros traders, luego cierra rápidamente la posición con beneficio.",

	"trade_methodology_sniping_title": "Sniping y Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping es cuando nuestros bots superan las órdenes de competidores justo antes de un gran cambio de precio.",
	"trade_methodology_sniping_p2": "Para ello se utiliza Quote Stuffing — envío masivo y cancelación de órdenes para 'ralentizar' a otros participantes. Esta práctica no está disponible en todos los exchanges, sin embargo, en la práctica muestra que la estrategia es rentable para el comercio empresarial y se utiliza como oportunidad adicional para aumentar beneficios.",

	"commerce_hero_title": "Modelo Procedimental",
	"commerce_hero_list1": "Puedes usar individualmente el modelo comercial listo para trabajar en el mismo orden que los analistas de trading de la empresa XAU TRADING SOLUTIONS LTD.",
	"commerce_hero_list2": "Esta estrategia puede garantizar una ganancia del 70% mensual.",
	"commerce_hero_list3": "Sigue los enlaces a los exchanges DEX y CEX especificados y realiza las acciones para el intercambio y venta de criptomonedas XAUt o PAXG.",

	"commerce_studying_title": "Aprende más:",
	"commerce_studying_top_p": "Monitoreamos el precio en todos los exchanges CEX para dos tipos de criptoactivos de oro digital: PAX Gold (PAXG) y Tether Gold (XAUt).",
	"commerce_studying_top_note": "* No importa con qué tipo de activo comencemos la operación comercial: puede ser XAUt o PAXG. Lo que nos importa es el precio de venta en el mercado de exchange: el activo que resulte más rentable será el que se use en la operación.",
	"commerce_studying_prices_title": "PRECIO DE VENTA POR ONZA:",
	"commerce_studying_prices_bybit": "Bybit: Precio XAUt/USDT: 3,294.20 USDT.",
	"commerce_studying_prices_binance": "Binance: Precio PAxG/USDT: 3,309.97 USDT.",
	"commerce_studying_asset_title": "Selección de activo",
	"commerce_studying_asset_p": "Vemos que actualmente en los exchanges CEX, el precio de venta del criptoactivo PAX Gold (PAXG) está en una posición más alta que XAUt.",
	"commerce_studying_asset_note": "Para esta operación comercial, usaremos el criptoactivo PAX Gold (PAXG).",
	"commerce_studying_important_title": "¡Importante!",
	"commerce_studying_important_p": "El volumen mínimo para una operación comercial rentable, teniendo en cuenta todas las comisiones, es de 20 XAUt o 20 PAXG.",
	"commerce_studying_important_note": "Tus carteras de criptomonedas deben contener volúmenes en estos dos activos.",
	"commerce_steps_step1_title": "Paso 1",
	"commerce_steps_step1_start": "Comenzamos la operación comercial con un volumen:",
	"commerce_steps_step1_exchange": "Intercambiamos el volumen de onzas digitales XAUt por onzas digitales PAXG.",
	"commerce_steps_step1_swap": "Utilizamos un SWAP rápido en cualquier exchange DEX:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Ingresamos los parámetros:",
	"commerce_steps_step1_volume": "Volumen: 20 onzas (65885 USDT).",
	"commerce_steps_step1_pair": "Par: XAUt / PAXG.",
	"commerce_steps_step1_give": "Entregamos: 20 XAUt.",
	"commerce_steps_step1_receive": "Recibimos: 19,936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "Pagamos comisión de red por intercambio en DEX ~ 2 USDT / 0.0006 PAXG",
	"commerce_steps_step1_fee_note": "(la comisión es variable y puede oscilar entre 1.5 y 2.2 USDT)",
	"commerce_steps_step1_send": "Enviamos: 19,9354 PAXG al exchange para venta y pagamos la comisión de red (0.0004 PAXG).",

	"commerce_steps_step2_title": "Paso 2",
	"commerce_steps_step2_received": "Recibimos un volumen de 19,935 PAXG en la cartera del exchange CEX seleccionado donde se comercia PAXG con mayor rentabilidad, por ejemplo:",
	"commerce_steps_step2_exchange": "Exchange Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/).",
	"commerce_steps_step2_price": "Precio actual de venta en el mercado: 1 PAXG = 3,310.48 USDT.",
	"commerce_steps_step2_exchange_title": "Realizamos el intercambio.",
	"commerce_steps_step2_pair": "Par: PAXG / USDT.",
	"commerce_steps_step2_volume": "Volumen: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Comisión del exchange: 0.01%",
	"commerce_steps_step2_received_amount": "Recibido: 65987.81 USDT.",
	"commerce_steps_step2_return": "Devolvemos el volumen inicial a XAUt",
	"commerce_steps_step2_xaut_price": "Precio actual de venta en el mercado 1 XAUt: 3,296.10 USDT.",
	"commerce_steps_step2_usdt_pair": "Par: USDT / XAUt.",
	"commerce_steps_step2_usdt_volume": "Volumen: 65987.81 USDT.",
	"commerce_steps_step2_usdt_fee": "Comisión de intercambio: 0.01%",
	"commerce_steps_step2_paxg_volume": "Volumen: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Recibido: 20.0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Comisión por retiro de XAUt del exchange: 0.0009 XAUt.",
	"commerce_steps_step2_complete": "Completamos la operación comercial con un volumen: 20.019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Beneficio obtenido de la operación comercial: 0.019 XAUt / 62.85 USDT.",
	"commerce_steps_step2_note": "* Puede haber una ligera desviación a la baja en el beneficio final si aumentan las comisiones de red o se requiere una transacción adicional a otro exchange.",

	"commerce_final_strategy": "Según la estrategia anterior, el promedio de operaciones comerciales de la empresa XAU TRADING SOLUTIONS LTD por 24 horas puede alcanzar de 23 a 26 transacciones.",
	"commerce_final_profit": "El beneficio total, con un volumen de rotación de 20 onzas de oro digital por 24 horas, puede ascender a 0.47 XAUt, en promedio 1500.00 dólares estadounidenses y más del 70% mensual.",
	"commerce_final_volume": "Cuanto mayor sea el volumen del capital de trabajo, más sustancial será la ganancia comercial.",
	"commerce_final_recommendation": "¡Recomendado! Aumentar constantemente la capitalización del portafolio de capital de trabajo y el crecimiento del capital financiero.",

	"company_hero_title": "Compañía",
	"company_hero_icon": "Comienzo",
	"company_hero_subtitle": "Camino hacia la solución del oro digital",
	"company_hero_p1": "Hoy en día, gestionar la economía de las reservas de oro tokenizado y el comercio con estos activos es demasiado complejo para la mayoría de las personas.",
	"company_hero_p2": "Buscamos una buena solución en todas partes, pero no la encontramos. Así que la creamos nosotros mismos.",

	"company_gradient_title": "La estrategia financiera de XAU nació a principios de 2022, cuando apenas comenzaba el auge de las inversiones en oro tokenizado.",
	"company_gradient_icon": "Crecimiento",
	"company_gradient_p": "Paso a paso, el equipo de XAU se acercó a la creación de las soluciones más seguras y escalables para la economía de los activos de oro digital, ofreciendo almacenamiento regulado y calificado, préstamos, así como infraestructura central para la actividad comercial estratégica y la inversión.",

	"company_innovation_icon": "Innovación",
	"company_innovation_title": "Tareas y perfil principal de la empresa XAU.",
	"company_innovation_p": "Para la actividad y regulación de la prestación de servicios financieros, se organizaron un Trust comercial y una Sociedad de Responsabilidad Limitada privada: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regulada por la FCA y establecida en Escocia.",
	"company_innovation_client_settlements": "Liquidaciones de clientes",
	"company_innovation_investor_finance": "Gestión financiera de inversores",
	"company_innovation_capital_attraction": "Atracción de capital",
	"company_innovation_efficient_use": "Garantizar el uso más eficiente de los recursos financieros con fines comerciales",

	"company_basic_icon": "Fundamentos",
	"company_basic_block1": "Fundada en 2024 — el modelo XAU se convirtió en pionero en el campo del módulo de billetera comercial con varias direcciones para implementar un flujo financiero infinito para la capitalización de activos propios y de los inversores.",
	"company_basic_block2": "Seguridad entre depósito con firma múltiple, claves en almacenamiento en frío aisladas de Internet y servidores XAU.PRO TSS — la tecnología más confiable del mercado que protege el activo de oro más seguro del mundo en diferentes blockchains.",
	"company_basic_block3": "La base de las aplicaciones XAU para Telegram y WeChat es fácil de usar y abre nuevas posibilidades para un uso seguro, como el cifrado de extremo a extremo y la garantía de la privacidad del usuario.",

	"company_leadership_icon": "Liderazgo",
	"company_leadership_title": "XAU hoy:",
	"company_leadership_p1": "Hoy, XAU es líder en seguridad, almacenamiento y liquidez de oro digital, proporcionando una base de capitalización de activos operativos para muchos inversores institucionales.",
	"company_leadership_p2": "Durante el último año, el modelo financiero de XAU se ha expandido de ofrecer tecnología de billetera a proporcionar una solución integral que permite a los clientes almacenar de forma segura activos de oro y utilizarlos con fines comerciales.",
	"company_leadership_belief": "Creemos que algún día, no solo el oro, sino todos los activos — físicos y digitales — estarán representados en la blockchain.",

	"company_mission_icon": "Misión",
	"company_mission_p": "Nuestra misión es hacer que la criptoeconomía global del oro sea más accesible y el comercio más simple.",

	"company_value_icon": "Valores",
	"company_value_title": "XAU ofrece verdadera tranquilidad.",
	"company_value_p": "Esperamos que nuestro trabajo facilite la participación en la criptoeconomía del oro tokenizado, abra nuevas áreas de innovación y conduzca a una mayor libertad financiera para las personas en todo el mundo.",

	"company_arrow_p": "Nuestros valores corporativos son simples: seguridad y el más alto nivel de experiencia del cliente por encima de todo. Todo lo que hacemos pasa por este prisma.",
	"company_arrow_txt": "Posees tu futuro financiero con el equipo XAU.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Basado en la empresa «XAU MARKETING» LLC, establecida en la CE, No. 207489752 / 03/07/2025, se unifica un conjunto de actividades de marketing dentro de una estrategia única para lograr los objetivos de presentar de manera efectiva los productos y servicios del servicio financiero XAU.",
	"company_marketing_p2": "La empresa realiza un monitoreo continuo del desempeño de XAU y ajustes para lograr los mejores resultados: organización de eventos de relaciones públicas y establecimiento de asociaciones, expansión de la base de clientes, aumento del reconocimiento de la marca e incremento de las ventas de servicios.",

	"arb_hero_h2": "Modelo operativo de arbitraje",
	"arb_hero_p1": "Aquí revisaremos otra variante de estrategia utilizada por la empresa XAU TRADERZ dentro de las estrategias comerciales para obtener beneficios.",
	"arb_hero_li1": "Este modelo se utiliza en aquellos períodos en los que en los exchanges DEX no existe la liquidez necesaria para intercambiar el volumen de un tipo de token por otro y su posterior venta según el principio del modelo procesal básico de operaciones comerciales.",
	"arb_hero_li2": "Así como también cuando en los exchanges CEX, donde se negocian simultáneamente dos tokens XAUt y PAXG, como: Gate, Ourbit, CoinW, Bitrue y otros, no podemos realizar dicho intercambio en el par PAXG/XAUt o XAUt/PAXG porque el intercambio no sería rentable y el resultado de la operación comercial no generaría beneficios.",
	"arb_model_p1": "Este es un modelo procesal de arbitraje utilizando diferentes plataformas comerciales centralizadas, stablecoins XAUt, PAXG y USDT, con fijación de ganancias en el spread formado por la diferencia de precios de los activos XAUt o PAXG.",
	"arb_model_p2": "En todos los exchanges que se aplican en esta estrategia, XAU TRADERZ tiene cuentas corporativas con volúmenes de criptoactivos, incluidas cuentas en divisas fiduciarias.",
	"arb_strategy_h2": "ESTRATEGIA DE ARBITRAJE",
	"arb_strategy_block1_h3": "Modelo de arbitraje listo",
	"arb_strategy_block1_p": "Puede repetir y usar esta estrategia individualmente, como un esquema de arbitraje listo para usar, en el mismo orden en que trabajan los analistas comerciales de la empresa XAU TRADERZ.",
	"arb_strategy_block2_h3": "Rentabilidad",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Esta estrategia puede garantizar un beneficio del 50% mensual.",
	"arb_strategy_block3_h3": "¡Importante!",
	"arb_strategy_block3_p": "El volumen mínimo de tokens para obtener una operación de arbitraje rentable, teniendo en cuenta las comisiones, es de <span>- 10 XAUt, 10 PAXG y 25.000 USDT.</span>",
	"arb_required_h3": "Volumen necesario para comenzar",
	"arb_required_p": "En las billeteras de los exchanges siempre es necesario mantener activos en XAUt, PAXG y USDT para poder utilizarlos en cualquier momento como token inicial.",
	"arb_optimize_h2": "Búsqueda del token óptimo antes de la operación",
	"arb_optimize_p1": "Antes de comenzar la operación XAU ARB, determinamos cuál de los tokens XAUt o PAXG es más rentable usar en ese momento.",
	"arb_optimize_p2": "Podemos realizar arbitraje simultáneamente con dos tokens si se detectan altos spreads de arbitraje en ambas posiciones.",
	"arb_optimize_p3": "Para ello, monitoreamos el precio de compra y venta de cada token en diferentes plataformas de intercambio.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Para el ejemplo de esta estrategia de arbitraje utilizaremos el criptoactivo PAX Gold (PAXG) y la mejor oferta de compra y venta.",
	"arb_step1_h2": "Paso 1",
	"arb_step1_top_p": "Fijamos los datos: exchanges seleccionados, precios de compra y venta en el mercado de los exchanges y volúmenes de criptoactivos que utilizaremos en la operación de arbitraje.",
	"arb_step1_middle_p": "Aplicamos en la operación de arbitraje un volumen:",
	"arb_step1_middle_h3": "Asignado desde la cuenta corporativa a las cuentas del exchange CoinEx.",
	"arb_step1_bottom_p1": "El bot de estrategia calcula automáticamente el volumen necesario del activo en USDT (teniendo en cuenta comisiones de trading e índices aplicables), que se asignará desde el volumen total de la cuenta corporativa del exchange Latoken para esta operación ~ 67.643 USDT.",
	"arb_step1_bottom_p2": "Los activos están listos para la operación simultánea de venta y compra de PAX Gold (PAXG) en los mercados de criptobolsas.",
	"arb_step2_h2": "Paso 2",
	"arb_step2_top_p1": "Vendemos PAXG en el exchange CoinEx.",
	"arb_step2_top_p2": "En todos los exchanges aplicados en esta estrategia, XAU TRADERZ tiene cuentas corporativas con volúmenes de criptoactivos, incluidas cuentas en divisas fiduciarias.",
	"arb_step3_h2": "Paso 3",
	"arb_step3_top_p1": "Compramos PAXG en el exchange Latoken.",
	"arb_result_h2": "Resultado de la operación de arbitraje",
	"arb_result_profit_label": "Beneficio neto",
	"arb_final_p1": "Según la estrategia descrita anteriormente, el volumen medio de operaciones de arbitraje de la empresa XAU, con uno o simultáneamente dos tokens de oro digital, en 24 horas puede alcanzar de 15 a 20 operaciones.",
	"arb_final_span": "Con un volumen total en PAXG y USDT de unos 140.000 USDT, teniendo en cuenta errores y costos operativos, el beneficio en 24 horas puede ser de alrededor del 2-6% del volumen o más del 50% mensual.",
	"arb_final_p2": "Cuanto mayor sea el volumen del activo en circulación, mayor será el beneficio de los spreads de arbitraje.",
	"arb_final_recommendation": "¡Recomendado! Aumentar de forma constante la capitalización del activo circulante de la cartera y el crecimiento del capital financiero.",
	"arb_step_pair": "Par:",
	"arb_step_volume": "Volumen:",
	"arb_step_price": "Precio:",
	"arb_step_fee": "Comisión de intercambio:",
	"arb_step_claimed": "Recibido:",
	"arb_step_gray": "(depende del volumen negociado en los últimos 30 días)."
}
