{
	"pre_start": "Pré-lancement",
	"roadmap": "Feuille de route",
	"about_us": "À propos de nous",

	"pre_start_choose_currency": "Choisir une cryptomonnaie",
	"pre_start_my_main_account": "Mon compte principal",
	"pre_start_commercial_period": "Période commerciale",
	"pre_start_info": "Information",
	"pre_start_price_prefix": "Prix 1",
	"pre_start_title": "PRÉ-LANCEMENT",
	"pre_start_start_in": "LE PROJET DÉMARRE DANS",
	"pre_start_timer_d": "j",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Version web",
	"pre_start_platform_tg": "Mini-application Telegram",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Bonus d’inscription",
	"pre_start_bonus_registration_p": "Vous vous êtes inscrit avec succès au projet Xau, recevez une récompense de 15 USDT équivalent en {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Connectez-vous aux opérations commerciales et commencez à générer des bénéfices.",
	"pre_start_bonus_claimed": "Jeton crédité",
	"pre_start_bonus_get": "Obtenir",
	"pre_start_gift_tokens_title": "Recevez des jetons cadeaux",
	"pre_start_gift_tokens_p": "Abonnez-vous à notre chaîne et à notre chat Telegram pour recevoir 25 USDT équivalent en {{activeTab}} crédités sur votre compte. Connectez-vous aux opérations commerciales et commencez à générer des bénéfices.",
	"pre_start_your_partner_account": "VOTRE COMPTE PARTENAIRE",
	"pre_start_personal_partners": "Partenaires personnels",
	"pre_start_total_volume": "Volume total",
	"pre_start_your_network_account": "VOTRE COMPTE RÉSEAU",
	"pre_start_network": "Réseau",
	"pre_start_level_label": "Niveau",
	"pre_start_partners": "Partenaires",
	"pre_start_no_partners": "Ce compte n’a pas encore de partenaires réseau",
	"pre_start_table_header_nickname": "Pseudo",
	"pre_start_table_header_amount": "Volume",
	"pre_start_ref_link": "Votre lien de parrainage",

	"wallet_info_title": "Conditions du commerce du service XAU.",
	"wallet_info_p1": "Durée de la période commerciale : 72 heures. Pendant cette période, les actifs de l’investisseur se trouvent dans une réserve commune avec les actifs d’autres investisseurs et ceux de l’entreprise XAU.",
	"wallet_info_p2": "Le volume est utilisé pour effectuer des opérations commerciales et autres transactions conformément aux activités (SIC) de l’entreprise XAU, dans le but de générer un profit financier (détails : cliquez sur plus).",
	"wallet_info_p3": "Le profit de chaque opération commerciale est réparti comme suit : <b>50%</b> pour l’entreprise et <b>50%</b> pour l’investisseur.",
	"wallet_info_p4": "Chaque opération peut durer entre <b>20 et 70 minutes</b>.",
	"wallet_info_p5": "Le profit de l’investisseur est crédité sur le portefeuille de manière cumulative, générant des intérêts composés et une capitalisation des bénéfices.",
	"wallet_info_p6": "À la fin de la période de 72 heures, le volume des actifs (avec les profits accumulés) est automatiquement renvoyé sur le compte de l’investisseur et devient disponible pour transfert, échange, retrait et autres opérations dans le mode normal du portefeuille commercial, ainsi que pour lancer une nouvelle période commerciale.",

	"free_title": "Obtenez des tokens cadeaux",
	"free_paragraph": "Abonnez-vous à notre chaîne Telegram et à notre chat Telegram pour recevoir l’équivalent de 25 USDT en {{activeTab}} crédités sur votre compte. Connectez-vous aux opérations commerciales et commencez à générer des bénéfices.",
	"free_telegram_channel": "Chaîne Telegram",
	"free_official_channel": "Chaîne Officielle Xau",
	"free_language_russian": "Russe",
	"free_language_english": "Anglais",
	"free_go": "Aller",
	"free_telegram_chat": "Chat Telegram",
	"free_official_chat": "Chat Officiel Xau",
	"free_done": "Terminé",
	"free_token_credited": "Token crédité",

	"ref_modal_title": "Sélection de la plateforme",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Version web",
	"ref_modal_ref_title": "Votre lien de parrainage",
	"ref_modal_copied": "Copié !",
	"ref_modal_copy": "Copier",
	"ref_modal_share": "Partager",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Planification stratégique de l'entreprise",
	"roadmap_intro_block1": "XAU a un objectif global pour lequel une stratégie a été élaborée, une mise en œuvre planifiée et des voies concrètes définies pour l'atteindre.",
	"roadmap_intro_block2": "Cet objectif est au cœur de la formation de XAU et constitue sa priorité principale pour la réalisation.",
	"roadmap_intro_bottom": "L'ampleur du plan stratégique dépasse tous les autres aspects et orientations du développement de XAU, qui, en comparaison, apparaissent comme des tâches quotidiennes de l'équipe visant à améliorer la prestation de services.",

	"roadmap_strategy_title": "Développement stratégique",
	"roadmap_strategy_intro": "Ainsi,",
	"roadmap_strategy_p1": "le développement stratégique repose sur la création de stablecoins légalement protégés et entièrement garantis par de l'argent physique.",
	"roadmap_strategy_p2": "Ce sont précisément les actifs protégés contre la faillite, valorisés à 1:1 avec une once troy d'argent, réglementés par le Département des services financiers et garantis à 100 %, dont la qualité du métal respecte la norme Silver Delivery de la London Bullion Market Association (LBMA).",
	"roadmap_strategy_p3": "Cette technologie permettra aux détenteurs de tokens d'accéder à un stablecoin qui confère des droits de propriété sur de l'argent physique.",

	"roadmap_realization_title": "Étapes de mise en œuvre du projet",
	"roadmap_status_done": "Terminé",
	"roadmap_status_processing": "En cours",
	"roadmap_real1_date": "Décembre 2024",
	"roadmap_real1_p": "Une société fiduciaire spécialisée a été fondée et enregistrée aux Émirats arabes unis — une entreprise offrant des services de gestion d'actifs, garantissant leur préservation et leur croissance conformément au contrat fiduciaire. Réglementée par le Dubai International Financial Centre (DIFC) et la loi sur les fiducies (DIFC Trust Law).",
	"roadmap_real2_date": "Janvier 2025",
	"roadmap_real2_p1": "Début du processus d'obtention de la licence de catégorie A (1) auprès de l'ADGM (FSRA) Abu Dhabi Global Market, qui est à la fois une licence bancaire et une licence de cryptomonnaie.",
	"roadmap_real2_term_label": "Délai d'obtention de la licence :",
	"roadmap_real2_term_p": "12–15 mois (environ mars–avril 2026).",
	"roadmap_real2_cover_title": "Couverture de la licence :",
	"roadmap_real2_fin_label": "Services financiers :",
	"roadmap_real2_fin_p": "Acceptation de dépôts, gestion de comptes d'investissement avec partage des bénéfices (sans limitation).",
	"roadmap_real2_crypto_label": "Cryptomonnaies :",
	"roadmap_real2_crypto_p": "Échange de cryptomonnaies (trading), conservation, achat et vente de cryptomonnaies (dealing), gestion d'actifs crypto et développement d'actifs propres.",
	"roadmap_real3_date": "Août 2025",
	"roadmap_real3_capital_label": "Capital :",
	"roadmap_real3_capital_p": "Détention du capital requis sur un compte bancaire réglementé.",
	"roadmap_real3_strategy_label": "Stratégie opérationnelle commerciale :",
	"roadmap_real3_strategy_p": "Examen complet du modèle économique par des représentants du DIFC et du DFSA.",
	"roadmap_real3_apply_label": "Soumission officielle de la demande :",
	"roadmap_real3_apply_p": "Politiques internes, documents KYC et nomination des responsables clés.",
	"roadmap_real3_assess_label": "Évaluation FSRA :",
	"roadmap_real3_assess_p": "A duré 5 mois et comprenait un nombre illimité d'entretiens avec la direction et les représentants des régulateurs.",
	"roadmap_real3_preapprove": "L'entreprise a reçu une approbation préliminaire.",
	"roadmap_real4_date": "Mars–avril 2026",
	"roadmap_real4_p1": "Finalisation de la documentation.",
	"roadmap_real4_p2": "Il est prévu qu'au premier trimestre 2026, après avoir satisfait à toutes les exigences principales et supplémentaires demandées entre janvier 2025 et février 2026, la DFSA délivre à la Trust Company la licence officielle pour opérer.",

	"roadmap_tech_title": "Projet technique",
	"roadmap_tech_digital_title": "Numérisation de l'argent",
	"roadmap_tech_p1": "Il s'agit d'un token entièrement réservé qui combine la stabilité de l'argent avec la technologie blockchain — LUNAR Silver (LUN), standard ERC-20.",
	"roadmap_tech_p2": "Le prix unitaire est indexé sur une once d'argent physique (~ 38 $ en août 2025).",
	"roadmap_tech_p3": "Garanti par Trust Silver Company — une plateforme financière mondiale sous licence et un service d'actifs numériques.",
	"roadmap_tech_p4": "Chaque token LUN est garanti par 1 once de lingot d'argent d'investissement, stockée en toute sécurité dans des coffres entièrement assurés et vérifiés de Trust Silver Company. Vérifié et conforme à la norme Silver Delivery de la LBMA.",

	"roadmap_tokenize_issue_title": "Émission de tokens",
	"roadmap_tokenize_issue_p1": "La frappe initiale est prévue à 2 000 000 de pièces, après vérification par des inspecteurs indépendants de la réserve physique d'argent au ratio 1:1 once.",
	"roadmap_tokenize_issue_p2": "L'émission initiale est prévue approximativement pour mars–avril 2026.",
	"roadmap_tokenize_issue_p3": "À chaque nouvel apport de réserves d'argent, de nouvelles émissions de tokens seront réalisées.",
	"roadmap_tokenize_fin_title": "Financement",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) n'aura pas d'ICO direct, le développement étant financé par le projet parent XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN ne sera frappé qu'avec un apport d'argent physique, il n'y aura donc ni prévente ni distribution de tokens.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD a élaboré une stratégie pour accumuler les fonds nécessaires à la tokenisation des réserves d'argent. En juin 2025, la capitalisation des actifs de l'entreprise a atteint 10 M $, avec des réserves en actifs cotés en bourse et en or tokenisé.",
	"roadmap_tokenize_fin_p4": "La rotation stable des actifs de l'entreprise et des actifs d'investissement attirés vers XAU Commerce couvrira intégralement en 10 mois la réserve d'argent nécessaire à la frappe des pièces.",
	"roadmap_tokenize_launch_title": "Lancement et première cotation",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) sera présenté comme un token numérique entièrement garanti par la société financière agréée Trust Silver Company.",

	"roadmap_access_title": "Accès",
	"roadmap_access_wallets_title": "MetaMask ou Trust Wallet",
	"roadmap_access_wallets_p": "Portefeuilles de cryptomonnaies",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Échanges décentralisés (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Échanges centralisés (CEX)",

	"roadmap_community_title": "Communauté et rentabilité",
	"roadmap_community_p1": "Pour la première fois dans l'histoire, les détenteurs de LUN tireront profit des métaux précieux grâce aux activités commerciales de l'entreprise. Tous les détenteurs de LUN recevront un revenu passif, payé quotidiennement en LUN.",
	"roadmap_community_p2": "La rentabilité est calculée sur la base de 0,3 % du bénéfice commercial mondial, distribué entre les utilisateurs qui conservent leur argent dans le projet.",

	"roadmap_cards_title": "Intégration des cartes",
	"roadmap_cards_p1": "Les cartes LUN intégrées permettront aux détenteurs de dépenser du LUNAR Silver dans le monde entier, reliant les tokens numériques aux paiements quotidiens.",
	"roadmap_cards_p2": "Accessible via un appareil mobile, la carte virtuelle permettra aux personnes du monde entier de convertir instantanément leurs actifs en monnaie locale au point de vente, partout où Mastercard est acceptée.",

	"roadmap_ext_title": "Expansion et développement",
	"roadmap_ext_p1": "Dans les futures mises à jour, l'accent sera mis sur des alliances plus larges, des volumes d'argent plus importants et une intégration plus poussée avec les fonctions DeFi.",

	"roadmap_mission_title": "Mission de LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Ramener l'argent physique comme moyen de paiement et offrir à la communauté mondiale un moyen stable d'épargne.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) combine l'utilité quotidienne de la monnaie fiduciaire, l'efficacité illimitée de la cryptomonnaie et l'absence de volatilité inhérente.",
	"roadmap_mission_p3": "LUN permettra d'acheter, vendre, dépenser et envoyer instantanément des lingots d'argent physique partout dans le monde, offrant un véritable accès, une valeur et une utilité aux métaux précieux physiques.",
	"roadmap_mission_p4": "LUN est un véritable stablecoin qui permet aux traders crypto de sortir facilement des marchés volatils et d'investir dans la valeur immuable de l'argent physique tout en recevant un revenu quotidien.",
	"roadmap_mission_bottom": "Grâce à la numérisation, chaque once d'argent derrière LUN est disponible pour l'échange d'un simple clic.",

	"roadmap_conclusion_label": "Conclusion",
	"roadmap_conclusion_h2": "Pourquoi cette orientation a-t-elle été choisie pour le développement de l'entreprise ?",
	"roadmap_conclusion_p1": "XAU travaille avec des cryptomonnaies adossées à l'or depuis plus de trois ans et, durant cette période, nous avons été convaincus qu'il s'agit de l'investissement le plus sûr. Ce type de token combine la sécurité de l'or avec la technologie des monnaies numériques et présente une faible volatilité, car il est indexé sur le prix du métal physique. En substance, chaque unité de cryptomonnaie est garantie par une quantité spécifique d'or, offrant une tranquillité d'esprit totale aux investisseurs.",
	"roadmap_conclusion_span": "Le choix s'est porté sur l'argent, car en analysant attentivement l'économie mondiale, l'argent apparaît comme l'actif d'investissement le plus prometteur pour 2026, compte tenu de la croissance attendue de la demande et de l'offre limitée.",

	"roadmap_factors_p1": "Et même si en 2025 sa dynamique à court terme a été influencée par les droits de douane introduits par Donald Trump, et que le métal précieux n'était peut-être pas prêt pour la prochaine phase de croissance avant le second semestre 2025, l'augmentation de la consommation d'argent dans les secteurs suivants :",
	"roadmap_green_title": "Énergie verte :",
	"roadmap_green_p": "L'utilisation de l'argent dans les panneaux solaires augmentera, entraînant une hausse de la demande.",
	"roadmap_industry_title": "Industrie :",
	"roadmap_industry_p": "La consommation industrielle d'argent devrait également augmenter.",
	"roadmap_jewelry_title": "Secteur de la joaillerie :",
	"roadmap_jewelry_p": "Une augmentation de la demande est également attendue dans l'industrie de la joaillerie",
	"roadmap_factors_p2": "et d'autres, à long terme, garantiront une tendance haussière du prix de l'argent.",

	"roadmap_stats_p1": "En 2024, l'argent a augmenté de 25 %, dépassant l'or en termes de croissance et devenant l'une des principales matières premières les plus performantes.",
	"roadmap_stats_p2": "Dans le même temps, les principaux experts sont convaincus qu'à la fin de 2026, ce métal pourrait atteindre de nouveaux sommets, ce qui signifie que maintenant est le meilleur moment pour créer des actifs numériques adossés à de l'argent physique et liés à sa valeur réelle.",
	"roadmap_stats_p3": "XAU prévoit d'élargir son modèle commercial de stratégies en utilisant son propre développement stratégique.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Les partenaires de l'entreprise seront les premiers à être récompensés pour leur coopération.",
	"roadmap_final_p2": "Cela inclut les partenaires qui se sont distingués comme les meilleurs spécialistes du marketing dans le développement du service XAU et qui ont contribué à la rapide capitalisation des actifs de l'entreprise, accélérant ainsi la réalisation de l'objectif de garantir l'actif argent tokenisé LUNAR.",

	"trade_hero_title": "Fonctionnalités de Trading",
	"trade_hero_subtitle": "HFT - trading haute fréquence",
	"trade_hero_p1": "Le trading haute fréquence (HFT) est un type de trading algorithmique sur les marchés financiers caractérisé par l'utilisation de programmes informatiques à haute vitesse et complexes pour exécuter un grand nombre de transactions en quelques millisecondes.",
	"trade_hero_p2": "C'est l'un des types de trading algorithmique les plus avancés et technologiquement complexes, les pools de trading HFT ont un impact significatif sur les marchés financiers, aidant à réduire les spreads et à augmenter la liquidité.",
	"trade_advantages_title": "Avantages du Trading HFT",
	"trade_advantages_hardware_title": "Matériel :",
	"trade_advantages_hardware_p": "Xau utilise des serveurs spécialisés situés à proximité des échanges pour minimiser la latence.",
	"trade_advantages_software_title": "Logiciel :",
	"trade_advantages_software_p": "Xau a développé des algorithmes hautement efficaces qui peuvent traiter d'énormes volumes de données et prendre des décisions instantanées.",
	"trade_advantages_network_title": "Canaux de communication haute vitesse :",
	"trade_advantages_network_p": "Xau investit dans des lignes de communication fibre optique haute vitesse pour assurer des délais minimaux dans la transmission de données entre les échanges de trading.",
	"trade_advantages_list1": "Le HFT est basé sur l'utilisation de canaux de communication ultra-rapides et d'équipements puissants.",
	"trade_advantages_list2": "Prend en charge la collecte et le traitement haute vitesse d'informations provenant de diverses sources.",
	"trade_advantages_list3": "Détecte les inefficacités du marché avant qu'elles ne deviennent visibles pour les autres participants.",
	"trade_advantages_list4": "Place et, si nécessaire, annule les ordres à la vitesse maximale possible.",
	"trade_advantages_list5": "Placement des serveurs de plateforme sur l'équipement d'échange, utilisant la technologie de colocation.",
	"trade_advantages_list6": "Nombre et volume significatifs de transactions pendant la session de trading et jusqu'à la fin de la journée.",
	"trade_yellow_line": "Trading ultra-rapide avec accent sur la vitesse HFT, les mathématiques et l'infrastructure — ce sont des opportunités millisecondes et la sphère la plus high-tech du monde financier.",
	"trade_architecture_title": "Architecture de notre système HFT :",
	"trade_architecture_block1": "Tous les composants fonctionnent dans un OS optimisé pour des délais minimaux.",
	"trade_architecture_block2": "Les processus sont liés à des cœurs CPU spécifiques (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Le bypass du noyau est utilisé : contournement de la pile réseau standard (via Solarflare Onload).",
	"trade_architecture_block4": "Les délais sont mesurés au niveau nanoseconde.",
	"trade_architecture_market_feed_title": "Flux de Données de Marché",
	"trade_architecture_market_feed_li1": "Flux de données en temps réel de l'échange.",
	"trade_architecture_market_feed_li2": "Nous recevons des informations sur les prix, ordres, transactions et la profondeur du carnet d'ordres.",
	"trade_architecture_market_feed_li3": "Protocoles utilisés : FIX, FAST.",
	"trade_architecture_parser_title": "Analyseur de Flux de Marché",
	"trade_architecture_parser_li1": "Analyse les messages de l'échange.",
	"trade_architecture_parser_li2": "Ordonne et structure les données pour usage interne.",
	"trade_architecture_parser_li3": "Fonctionne avec un délai microseconde.",
	"trade_architecture_order_book_title": "Moteur de Carnet d'Ordres (carnet d'ordres interne)",
	"trade_architecture_order_book_li1": "Modèle de l'état actuel du marché.",
	"trade_architecture_order_book_li2": "Mis à jour en temps réel basé sur le flux.",
	"trade_architecture_order_book_li3": "Permet une réponse instantanée aux changements dans la file d'attente des ordres.",
	"trade_architecture_risk_title": "Module de Gestion des Risques",
	"trade_architecture_risk_li1": "Vérification des dépassements de limites, déviations de stratégie, perte de connexion.",
	"trade_architecture_risk_li2": "Peut arrêter instantanément le système (\"kill switch\").",
	"trade_architecture_order_sender_title": "Expéditeur d'Ordres",
	"trade_architecture_order_sender_li1": "Forme des ordres de taille minimale et les envoie à l'échange.",
	"trade_architecture_order_sender_li2": "Utilise des API rapides : API binaire native de l'échange (pas REST/HTTP).",
	"trade_architecture_order_sender_li3": "Dans certains systèmes, FPGA est utilisé pour la génération et l'envoi d'ordres.",
	"trade_architecture_feedback_title": "Gestionnaire de Retour d'Exécution",
	"trade_architecture_feedback_li1": "Reçoit confirmations, rejets, annulations, exécutions de l'échange.",
	"trade_architecture_feedback_li2": "Met à jour l'état de la stratégie et le module de risque.",
	"trade_architecture_monitoring_title": "Surveillance et Télémétrie",
	"trade_architecture_monitoring_li1": "Système de métriques, journalisation et visualisation.",
	"trade_architecture_monitoring_li2": "Mesure les délais à chaque étape, anomalies et comportement de l'algorithme.",
	"trade_architecture_monitoring_li3": "Affiche les données dans des tableaux de bord en temps réel.",
	"trade_htf_title": "Système HFT",
	"trade_methodology_title": "Méthodologie des stratégies HFT de la société XAU :",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "La société XAU place constamment des ordres d'achat et de vente pour deux actifs crypto PAX Gold et Tether Gold pour différentes paires (par exemple, acheter à 3 303,33 $ et vendre à 3 305,81 $).",
	"trade_methodology_market_making_p2": "Profit — du spread (2,48 dans ce cas), sous réserve d'un mouvement de prix neutre.",
	"trade_methodology_market_making_example": "Exemple :",
	"trade_methodology_market_making_price": "Prix par once de PAX Gold sur Binance :",
	"trade_methodology_market_making_buy": "HFT place un ordre d'achat à 3 303,33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/) ;",
	"trade_methodology_market_making_sell": "et ordre de vente à 3 305,81 USDT",
	"trade_methodology_market_making_profit": "Si les deux ordres sont exécutés — profit de 2,48 USDT par once.",
	"trade_methodology_market_making_other": "Les autres paires fonctionnent de la même manière : BTC, ETH, etc.",
	"trade_methodology_arbitrage_title": "Arbitrage",
	"trade_methodology_arbitrage_p1": "Utilisation des différences de prix des actifs crypto PAX Gold et Tether Gold sur différents marchés ou instruments.",
	"trade_methodology_arbitrage_example": "Exemple :",
	"trade_methodology_arbitrage_ounce": "L'once Tether Gold est négociée sur :",
	"trade_methodology_arbitrage_exchange": "Échange :",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Prix de Marché : 3 287,35 USDT",
	"trade_methodology_arbitrage_and": "Et sur l'échange :",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Prix de Marché : 3 292,89 USDT",
	"trade_methodology_arbitrage_bot": "Le bot HFT achète instantanément sur Mexc et vend sur OKX, fixant la différence.",
	"trade_methodology_arbitrage_strategy": "Notre stratégie fixe les différences de prix dans deux actifs, PAX Gold et Tether Gold, effectue simultanément quatre transactions (deux achats et deux ventes).",
	"trade_methodology_latency_title": "Arbitrage de Latence",
	"trade_methodology_latency_p": "Quand une plateforme d'échange met à jour le prix de PAX Gold et Tether Gold plus rapidement qu'une autre — nos stratégies HFT remarquent le changement plus tôt et devancent les ordres lents des autres participants.",
	"trade_methodology_momentum_title": "Allumage de Momentum",
	"trade_methodology_momentum_p": "La stratégie HFT ouvre une série de transactions pour \"créer\" un mouvement de prix et provoquer une réaction des autres traders, puis ferme rapidement la position avec profit.",
	"trade_methodology_sniping_title": "Sniping et Quote Stuffing",
	"trade_methodology_sniping_p1": "Le sniping est quand nos bots contournent les ordres des concurrents avant un changement de prix majeur.",
	"trade_methodology_sniping_p2": "Pour cela, le Quote Stuffing est utilisé - soumission et annulation massives d'ordres pour \"ralentir\" les autres participants, cette pratique peut ne pas être disponible sur tous les échanges, néanmoins l'application montre que la stratégie est rentable pour le commerce commercial et nous l'utilisons comme option supplémentaire pour augmenter les profits.",

	"commerce_hero_title": "Modèle Procédural",
	"commerce_hero_list1": "Vous pouvez individuellement utiliser le modèle de travail commercial prêt à l'emploi dans le même ordre que les analystes de trading de la société XAU TRADING SOLUTIONS LTD.",
	"commerce_hero_list2": "Cette stratégie peut garantir un profit de 70% par mois.",
	"commerce_hero_list3": "Suivez les liens vers les échanges DEX et CEX spécifiés et effectuez des actions pour l'échange et la vente des cryptomonnaies XAUt ou PAXG.",
	"commerce_studying_title": "En savoir plus :",
	"commerce_studying_top_p": "Nous surveillons la position des prix sur tous les échanges CEX pour deux types d'actifs crypto or numérique PAX Gold (PAXG) et Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Peu importe quel type d'actif nous commençons l'opération commerciale, cela peut être soit XAUt soit PAXG, ce qui est important pour nous c'est le prix de vente sur l'échange.",
	"commerce_studying_prices_title": "PRIX DE VENTE PAR ONCE :",
	"commerce_studying_prices_bybit": "Bybit : Prix XAUt/USDT : 3 294,20 USDT.",
	"commerce_studying_prices_binance": "Binance : Prix PAxG/USDT : 3 309,97 USDT.",
	"commerce_studying_asset_title": "Sélection d'actif",
	"commerce_studying_asset_p": "Nous voyons qu'à ce moment sur les échanges CEX, le prix de vente de l'actif crypto PAX Gold (PAXG) est à une position plus élevée que XAUt.",
	"commerce_studying_asset_note": "Pour cette opération commerciale, nous utiliserons l'actif crypto PAX Gold (PAXG).",
	"commerce_studying_important_title": "Important !",
	"commerce_studying_important_p": "Le volume minimum pour obtenir une opération commerciale rentable, en tenant compte de toutes les commissions, est de - 20 XAUt ou 20 PAXG.",
	"commerce_studying_important_note": "Vos portefeuilles crypto doivent contenir des volumes dans ces deux actifs.",
	"commerce_steps_step1_title": "Étape 1",
	"commerce_steps_step1_start": "Nous commençons l'opération commerciale avec un volume :",
	"commerce_steps_step1_exchange": "Nous échangeons le volume d'onces numériques XAUt contre le volume d'onces numériques PAXG.",
	"commerce_steps_step1_swap": "Nous utilisons le SWAP rapide sur n'importe quel échange DEX :",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/) ;",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/) ;",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi) ;",
	"commerce_steps_step1_params": "Nous entrons les paramètres :",
	"commerce_steps_step1_volume": "Volume : 20 onces (65 885 USDT).",
	"commerce_steps_step1_pair": "Paire : XAUt /PAXG.",
	"commerce_steps_step1_give": "Nous donnons : 20 XAUt.",
	"commerce_steps_step1_receive": "Nous recevons : 19,936 PAXG (65 976 USDT).",
	"commerce_steps_step1_fee": "Nous payons les frais de réseau pour l'échange sur DEX ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(les frais sont flottants et peuvent varier de 1,5 à 2,2 USDT)",
	"commerce_steps_step1_send": "Nous envoyons : 19,9354 PAXG à l'échange pour la vente et payons les frais de réseau (0,0004 PAXG).",
	"commerce_steps_step2_title": "Étape 2",
	"commerce_steps_step2_received": "Nous avons reçu un volume de 19,935 PAXG dans le portefeuille de l'échange CEX sélectionné, où PAXG est négocié le plus rentablement, par exemple :",
	"commerce_steps_step2_exchange": "Échange Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Prix de vente actuel sur le marché de l'échange 1 PAXG : 3 310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Nous effectuons un échange.",
	"commerce_steps_step2_pair": "Paire : PAXG/ USDT.",
	"commerce_steps_step2_volume": "Volume : 19,935 PAXG.",
	"commerce_steps_step2_fee": "Frais d'échange : 0,01%",
	"commerce_steps_step2_received_amount": "Reçu : 65 987,81 USDT.",
	"commerce_steps_step2_return": "Nous retournons le volume initial à XAUt",
	"commerce_steps_step2_xaut_price": "Prix de vente actuel sur le marché de l'échange 1 XAUt : 3 296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Paire : USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Volume : 65 987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Frais d'échange : 0,01%",
	"commerce_steps_step2_paxg_volume": "Volume : 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Reçu : 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Frais pour retirer XAUt de l'échange : 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Nous terminons l'opération commerciale avec un volume : 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Profit reçu de l'opération commerciale : 0,019 XAUt/ 62,85 USDT.",
	"commerce_steps_step2_note": "*Il peut y avoir une légère déviation du profit final à la baisse si les frais de transaction dans le réseau blockchain augmentent ou une transaction supplémentaire vers un échange connexe est nécessaire.",
	"commerce_final_strategy": "Selon la stratégie décrite ci-dessus, le chiffre d'affaires moyen des opérations commerciales de la société XAU TRADING SOLUTIONS LTD par 24 heures peut atteindre 23-26 transactions.",
	"commerce_final_profit": "Le profit total, avec un chiffre d'affaires de 20 onces d'or numérique par 24 heures, peut s'élever à 0,47 XAUt, en moyenne 1 500,00 dollars américains et plus de 70% par mois.",
	"commerce_final_volume": "Plus le volume de capital de travail est élevé, plus le profit commercial est substantiel.",
	"commerce_final_recommendation": "Recommandé ! Augmentez constamment la capitalisation du portefeuille de capital de travail et la croissance du capital financier.",

	"company_hero_title": "Entreprise",
	"company_hero_icon": "Début",
	"company_hero_subtitle": "Chemin vers la solution de l’or numérique",
	"company_hero_p1": "Aujourd’hui, gérer l’économie des réserves d’or tokenisé et le commerce avec ces actifs est trop complexe pour la plupart des gens.",
	"company_hero_p2": "Nous avons cherché partout une bonne solution, mais nous ne l’avons pas trouvée. Alors nous l’avons créée nous-mêmes.",

	"company_gradient_title": "La stratégie financière de XAU est née début 2022, lorsque le boom des investissements dans l’or tokenisé commençait à peine.",
	"company_gradient_icon": "Croissance",
	"company_gradient_p": "Pas à pas, l’équipe XAU a travaillé à la création des solutions les plus sûres et les plus évolutives pour l’économie des actifs en or numérique, en offrant un stockage réglementé et qualifié, des prêts, ainsi qu’une infrastructure centrale pour l’activité commerciale stratégique et l’investissement.",

	"company_innovation_icon": "Innovation",
	"company_innovation_title": "Tâches et profil principal de l’entreprise XAU.",
	"company_innovation_p": "Pour l’activité et la régulation de la fourniture de services financiers, un Trust commercial et une Société à Responsabilité Limitée privée ont été organisés : XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), réglementée par la FCA et établie en Écosse.",
	"company_innovation_client_settlements": "Règlements clients",
	"company_innovation_investor_finance": "Gestion financière des investisseurs",
	"company_innovation_capital_attraction": "Attraction de capitaux",
	"company_innovation_efficient_use": "Garantir l’utilisation la plus efficace des ressources financières à des fins commerciales",

	"company_basic_icon": "Bases",
	"company_basic_block1": "Fondée en 2024 — le modèle XAU est devenu un pionnier dans le domaine du module de portefeuille commercial avec plusieurs orientations pour mettre en œuvre un flux financier infini pour la capitalisation des actifs propres et des actifs des investisseurs.",
	"company_basic_block2": "Sécurité entre dépôt multi-signatures, clés en stockage à froid isolées d’Internet et serveurs XAU.PRO TSS — la technologie la plus fiable du marché qui protège l’actif en or le plus sûr au monde à travers différentes blockchains.",
	"company_basic_block3": "La base des applications XAU pour Telegram et WeChat est conviviale et ouvre de nouvelles possibilités pour une utilisation sécurisée, telles que le chiffrement de bout en bout et la protection de la vie privée des utilisateurs.",

	"company_leadership_icon": "Leadership",
	"company_leadership_title": "XAU aujourd’hui :",
	"company_leadership_p1": "Aujourd’hui, XAU est un leader en matière de sécurité, de stockage et de liquidité de l’or numérique, fournissant une base de capitalisation d’actifs opérationnels à de nombreux investisseurs institutionnels.",
	"company_leadership_p2": "Au cours de l’année écoulée, le modèle financier de XAU est passé de la simple technologie de portefeuille à une solution complète permettant aux clients de stocker en toute sécurité des actifs en or et de les utiliser à des fins commerciales.",
	"company_leadership_belief": "Nous croyons qu’un jour, non seulement l’or, mais tous les actifs — physiques et numériques — seront représentés sur la blockchain.",

	"company_mission_icon": "Mission",
	"company_mission_p": "Notre mission est de rendre la cryptoéconomie mondiale de l’or plus accessible et le commerce plus simple.",

	"company_value_icon": "Valeurs",
	"company_value_title": "XAU offre une véritable tranquillité d’esprit.",
	"company_value_p": "Nous espérons que notre travail facilitera la participation à la cryptoéconomie de l’or tokenisé, ouvrira de nouveaux domaines d’innovation et mènera à une plus grande liberté financière pour les personnes dans le monde entier.",

	"company_arrow_p": "Nos valeurs d’entreprise sont simples : la sécurité et le plus haut niveau d’expérience client avant tout. Tout ce que nous faisons passe par ce prisme.",
	"company_arrow_txt": "Vous possédez votre avenir financier avec l’équipe XAU.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Basée sur la société « XAU MARKETING » LLC, établie dans l’UE, n°207489752 / 03/07/2025, un ensemble d’activités marketing est réuni dans une stratégie unique afin d’atteindre les objectifs de présentation efficace des produits et services du service financier XAU.",
	"company_marketing_p2": "L’entreprise assure une surveillance continue des performances de XAU et des ajustements pour atteindre les meilleurs résultats : organisation d’événements de relations publiques et établissement de partenariats, élargissement de la base de clients, accroissement de la notoriété de la marque et augmentation des ventes de services.",

	"arb_hero_h2": "Modèle opérationnel d’arbitrage",
	"arb_hero_p1": "Ici, nous examinerons une autre variante de stratégie utilisée par la société XAU TRADERZ dans le cadre des stratégies commerciales pour générer des bénéfices.",
	"arb_hero_li1": "Ce modèle est utilisé dans les périodes où il n’y a pas de liquidité suffisante sur les bourses DEX pour échanger le volume d’un type de jeton contre un autre et le vendre ensuite selon le principe du modèle procédural de base des opérations commerciales.",
	"arb_hero_li2": "De même, lorsque sur les bourses CEX, où deux jetons XAUt et PAXG sont négociés simultanément, comme : Gate, Ourbit, CoinW, Bitrue et d’autres, nous ne pouvons pas effectuer un tel échange dans la paire PAXG/XAUt ou XAUt/PAXG car l’échange ne serait pas rentable et le résultat de l’opération commerciale ne générerait pas de profit.",
	"arb_model_p1": "Il s’agit d’un modèle procédural d’arbitrage utilisant différentes plateformes de trading centralisées, les stablecoins XAUt, PAXG et USDT, avec fixation des bénéfices sur l’écart formé par la différence des prix des actifs XAUt ou PAXG.",
	"arb_model_p2": "Sur toutes les bourses utilisées dans cette stratégie, XAU TRADERZ dispose de comptes d’entreprise avec des volumes de crypto-actifs, y compris des comptes en devises fiduciaires.",
	"arb_strategy_h2": "STRATÉGIE D’ARBITRAGE",
	"arb_strategy_block1_h3": "Modèle d’arbitrage prêt à l’emploi",
	"arb_strategy_block1_p": "Vous pouvez répéter et utiliser cette stratégie individuellement, comme un schéma d’arbitrage prêt, dans le même ordre que celui utilisé par les analystes commerciaux de la société XAU TRADERZ.",
	"arb_strategy_block2_h3": "Rentabilité",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Cette stratégie peut garantir un bénéfice de 50% par mois.",
	"arb_strategy_block3_h3": "Important !",
	"arb_strategy_block3_p": "Le volume minimum de jetons pour obtenir une opération d’arbitrage rentable, en tenant compte des commissions, est de <span>- 10 XAUt, 10 PAXG et 25 000 USDT.</span>",
	"arb_required_h3": "Volume nécessaire pour démarrer",
	"arb_required_p": "Dans les portefeuilles des bourses de crypto-monnaies, il est toujours nécessaire de conserver des actifs en XAUt, PAXG et USDT afin de pouvoir les utiliser à tout moment comme jeton de départ.",
	"arb_optimize_h2": "Recherche du jeton optimal avant la transaction",
	"arb_optimize_p1": "Avant de commencer la transaction XAU ARB, nous déterminons quel jeton XAUt ou PAXG est le plus avantageux à utiliser à ce moment.",
	"arb_optimize_p2": "Nous pouvons effectuer un arbitrage simultanément avec deux jetons si des spreads d’arbitrage élevés sont détectés sur les deux positions.",
	"arb_optimize_p3": "Pour cela, nous surveillons le prix d’achat et de vente de chaque jeton sur différentes plateformes d’échange.",
	"arb_price_token_label": "JETON",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Pour l’exemple de cette stratégie d’arbitrage, nous utiliserons l’actif crypto PAX Gold (PAXG) et la meilleure offre de vente et d’achat.",
	"arb_step1_h2": "Étape 1",
	"arb_step1_top_p": "Nous fixons les données : bourses sélectionnées, prix de vente et d’achat sur les marchés des bourses et volumes de crypto-actifs que nous utiliserons dans l’opération d’arbitrage.",
	"arb_step1_middle_p": "Nous appliquons à l’opération d’arbitrage un volume :",
	"arb_step1_middle_h3": "Attribué du compte d’entreprise aux comptes de la bourse CoinEx.",
	"arb_step1_bottom_p1": "Le bot de stratégie calcule automatiquement le volume nécessaire de l’actif en USDT (en tenant compte des commissions de trading et des indices applicables), qui sera alloué du volume total du compte d’entreprise de la bourse Latoken pour cette opération ~ 67 643 USDT.",
	"arb_step1_bottom_p2": "Les actifs sont prêts pour l’opération simultanée de vente et d’achat de PAX Gold (PAXG) sur les marchés des bourses de crypto-monnaies.",
	"arb_step2_h2": "Étape 2",
	"arb_step2_top_p1": "Nous vendons PAXG sur la bourse CoinEx.",
	"arb_step2_top_p2": "Sur toutes les bourses utilisées dans cette stratégie, XAU TRADERZ dispose de comptes d’entreprise avec des volumes de crypto-actifs, y compris des comptes en devises fiduciaires.",
	"arb_step3_h2": "Étape 3",
	"arb_step3_top_p1": "Nous achetons PAXG sur la bourse Latoken.",
	"arb_result_h2": "Résultat de la transaction d’arbitrage",
	"arb_result_profit_label": "Bénéfice net",
	"arb_final_p1": "Selon la stratégie décrite ci-dessus, le volume moyen des opérations d’arbitrage de la société XAU, avec un ou simultanément deux jetons d’or numérique, en 24 heures peut atteindre 15 à 20 transactions.",
	"arb_final_span": "Avec un volume total en PAXG et USDT d’environ 140 000 USDT, compte tenu des erreurs et des coûts opérationnels, le bénéfice en 24 heures peut représenter environ 2 à 6 % du volume ou plus de 50 % par mois.",
	"arb_final_p2": "Plus le volume de l’actif circulant est élevé, plus le bénéfice provenant des spreads d’arbitrage est important.",
	"arb_final_recommendation": "Recommandé ! Augmenter régulièrement la capitalisation de l’actif circulant du portefeuille et la croissance du capital financier.",
	"arb_step_pair": "Paire :",
	"arb_step_volume": "Volume :",
	"arb_step_price": "Prix :",
	"arb_step_fee": "Frais d’échange :",
	"arb_step_claimed": "Reçu :",
	"arb_step_gray": "(dépend du volume échangé au cours des 30 derniers jours)."
}
