{
	"pre_start": "Pre-lancio",
	"roadmap": "Tabella di marcia",
	"about_us": "Chi siamo",

	"pre_start_choose_currency": "Scegli criptovaluta",
	"pre_start_my_main_account": "Il mio conto principale",
	"pre_start_commercial_period": "Periodo commerciale",
	"pre_start_info": "Informazioni",
	"pre_start_price_prefix": "Prezzo 1",
	"pre_start_title": "PRE-LANCIO",
	"pre_start_start_in": "IL PROGETTO INIZIA TRA",
	"pre_start_timer_d": "g",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Versione web",
	"pre_start_platform_tg": "Mini-app di Telegram",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Bonus di registrazione",
	"pre_start_bonus_registration_p": "Ti sei registrato con successo al progetto Xau, ricevi una ricompensa di 15 USDT equivalenti in {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Collegati alle operazioni commerciali e inizia a guadagnare.",
	"pre_start_bonus_claimed": "Token accreditato",
	"pre_start_bonus_get": "Richiedi",
	"pre_start_gift_tokens_title": "Ottieni token regalo",
	"pre_start_gift_tokens_p": "Iscriviti al nostro canale Telegram e alla chat Telegram per ricevere 25 USDT equivalenti in {{activeTab}} accreditati sul tuo conto. Collegati alle operazioni commerciali e inizia a guadagnare.",
	"pre_start_your_partner_account": "IL TUO CONTO PARTNER",
	"pre_start_personal_partners": "Partner personali",
	"pre_start_total_volume": "Volume totale",
	"pre_start_your_network_account": "IL TUO CONTO DI RETE",
	"pre_start_network": "Rete",
	"pre_start_level_label": "Livello",
	"pre_start_partners": "Partner",
	"pre_start_no_partners": "Questo conto non ha ancora partner di rete",
	"pre_start_table_header_nickname": "Nickname",
	"pre_start_table_header_amount": "Volume",
	"pre_start_ref_link": "Il tuo link di riferimento",

	"wallet_info_title": "Condizioni del commercio del servizio XAU.",
	"wallet_info_p1": "Durata del periodo commerciale: 72 ore. Durante questo periodo, gli asset dell’investitore si trovano in una riserva comune con gli asset di altri investitori e con gli asset della società XAU.",
	"wallet_info_p2": "Il volume viene utilizzato per svolgere operazioni commerciali e altre transazioni secondo i tipi di attività (SIC) della società XAU, con l’obiettivo di generare profitto finanziario (dettagli: clicca su more).",
	"wallet_info_p3": "Il profitto di ogni operazione commerciale è diviso come segue: <b>50%</b> entrate della società e <b>50%</b> entrate dell’investitore.",
	"wallet_info_p4": "Ogni operazione può durare da <b>20 a 70 minuti</b>.",
	"wallet_info_p5": "Il profitto dell’investitore viene accreditato cumulativamente sul wallet, generando interessi composti e capitalizzazione dei profitti.",
	"wallet_info_p6": "Al termine del periodo di 72 ore, il volume degli asset (insieme al profitto accumulato) viene automaticamente restituito al conto dell’investitore e reso disponibile per trasferimenti, scambi, prelievi e altre operazioni nel normale funzionamento del wallet commerciale, nonché per l’avvio di un nuovo periodo commerciale.",

	"free_title": "Ottieni token regalo",
	"free_paragraph": "Iscriviti al nostro canale Telegram e alla chat Telegram per ricevere 25 USDT equivalenti in {{activeTab}} accreditati sul tuo conto. Collegati alle operazioni commerciali e inizia a guadagnare.",
	"free_telegram_channel": "Canale Telegram",
	"free_official_channel": "Xau Canale Ufficiale",
	"free_language_russian": "Russo",
	"free_language_english": "Inglese",
	"free_go": "Vai",
	"free_telegram_chat": "Chat Telegram",
	"free_official_chat": "Xau Chat Ufficiale",
	"free_done": "Completato",
	"free_token_credited": "Token accreditato",

	"ref_modal_title": "Selezione della piattaforma",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Versione web",
	"ref_modal_ref_title": "Il tuo link di referenza",
	"ref_modal_copied": "Copiato!",
	"ref_modal_copy": "Copia",
	"ref_modal_share": "Condividi",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Pianificazione strategica dell'azienda",
	"roadmap_intro_block1": "XAU ha un obiettivo globale per il quale è stata sviluppata una strategia, pianificata un'attuazione e definiti percorsi concreti per raggiungerlo.",
	"roadmap_intro_block2": "Questo obiettivo è al centro della formazione di XAU ed è la sua priorità principale per la realizzazione.",
	"roadmap_intro_bottom": "La portata del piano strategico supera tutti gli altri aspetti e direzioni nello sviluppo di XAU, che al confronto sembrano compiti quotidiani del team per migliorare l'erogazione dei servizi.",

	"roadmap_strategy_title": "Sviluppo strategico",
	"roadmap_strategy_intro": "Quindi,",
	"roadmap_strategy_p1": "lo sviluppo strategico si basa sulla creazione di stablecoin legalmente protetti e completamente garantiti da argento fisico.",
	"roadmap_strategy_p2": "Si tratta di asset protetti dalla bancarotta, con valore 1:1 rispetto a un'oncia troy d'argento, regolati dal Dipartimento dei Servizi Finanziari e coperti al 100% da riserve, dove la qualità del metallo rispetta lo standard Silver Delivery della London Bullion Market Association (LBMA).",
	"roadmap_strategy_p3": "Questa tecnologia consentirà ai possessori di token di accedere a una stablecoin che conferisce diritti di proprietà sull'argento fisico.",

	"roadmap_realization_title": "Fasi di attuazione del progetto",
	"roadmap_status_done": "Completato",
	"roadmap_status_processing": "In corso",
	"roadmap_real1_date": "Dicembre 2024",
	"roadmap_real1_p": "È stata fondata una Trust Company specializzata e registrata negli Emirati Arabi Uniti — un'azienda che fornisce servizi di gestione patrimoniale, garantendone la conservazione e la crescita in conformità con il contratto fiduciario. Regolata dal Dubai International Financial Centre (DIFC) e dalla legge sui trust DIFC Trust Law.",
	"roadmap_real2_date": "Gennaio 2025",
	"roadmap_real2_p1": "Avvio del processo per ottenere la licenza di categoria A (1) presso ADGM (FSRA) Abu Dhabi Global Market, che è sia una licenza bancaria che una licenza per criptovalute.",
	"roadmap_real2_term_label": "Periodo di ottenimento della licenza:",
	"roadmap_real2_term_p": "12–15 mesi (circa marzo–aprile 2026).",
	"roadmap_real2_cover_title": "Copertura della licenza:",
	"roadmap_real2_fin_label": "Servizi finanziari:",
	"roadmap_real2_fin_p": "Accettazione di depositi, gestione di conti di investimento con condivisione degli utili (illimitata).",
	"roadmap_real2_crypto_label": "Criptovalute:",
	"roadmap_real2_crypto_p": "Scambio di criptovalute (trading), custodia, acquisto e vendita di criptovalute (dealing), gestione di cripto-asset e sviluppo di asset propri.",
	"roadmap_real3_date": "Agosto 2025",
	"roadmap_real3_capital_label": "Capitale:",
	"roadmap_real3_capital_p": "Detenzione del capitale richiesto in un conto bancario regolamentato.",
	"roadmap_real3_strategy_label": "Strategia operativa commerciale:",
	"roadmap_real3_strategy_p": "Revisione completa del modello di business da parte di rappresentanti di DIFC e DFSA.",
	"roadmap_real3_apply_label": "Presentazione ufficiale della domanda:",
	"roadmap_real3_apply_p": "Politiche interne, documenti KYC e nomina dei responsabili chiave.",
	"roadmap_real3_assess_label": "Valutazione FSRA:",
	"roadmap_real3_assess_p": "Durata 5 mesi e comprende un numero illimitato di colloqui con il top management e i rappresentanti delle autorità di regolamentazione.",
	"roadmap_real3_preapprove": "L'azienda ha ricevuto l'approvazione preliminare.",
	"roadmap_real4_date": "Marzo–aprile 2026",
	"roadmap_real4_p1": "Completamento della documentazione.",
	"roadmap_real4_p2": "Si prevede che nel primo trimestre del 2026, dopo aver soddisfatto tutti i requisiti principali e aggiuntivi richiesti tra gennaio 2025 e febbraio 2026, la DFSA rilascerà alla Trust Company la licenza ufficiale per operare.",

	"roadmap_tech_title": "Progetto tecnico",
	"roadmap_tech_digital_title": "Digitalizzazione dell'argento",
	"roadmap_tech_p1": "Si tratta di un token completamente garantito che combina la stabilità dell'argento con la tecnologia blockchain — LUNAR Silver (LUN), standard ERC-20.",
	"roadmap_tech_p2": "Il prezzo unitario è ancorato a un'oncia di argento fisico (~ 38 $ ad agosto 2025).",
	"roadmap_tech_p3": "Garantito da Trust Silver Company — una piattaforma finanziaria globale con licenza e servizio di asset digitali.",
	"roadmap_tech_p4": "Ogni token LUN è garantito da 1 oncia di lingotto d'argento da investimento, conservato in modo sicuro in caveau completamente assicurati e verificati di Trust Silver Company. Conforme allo standard Silver Delivery della LBMA.",

	"roadmap_tokenize_issue_title": "Emissione di token",
	"roadmap_tokenize_issue_p1": "La prima coniazione è prevista in 2.000.000 di monete, dopo la verifica da parte di ispettori indipendenti della riserva fisica di argento nel rapporto 1:1 oncia.",
	"roadmap_tokenize_issue_p2": "L'emissione iniziale è prevista per circa marzo–aprile 2026.",
	"roadmap_tokenize_issue_p3": "Con ogni nuovo aumento delle riserve di argento, verranno effettuate nuove emissioni di token.",
	"roadmap_tokenize_fin_title": "Finanziamento",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) non avrà un ICO diretto, lo sviluppo è finanziato dal progetto madre XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "Il LUN verrà coniato solo con l'apporto di argento fisico, quindi non ci saranno pre-vendite o distribuzioni di token.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD ha sviluppato una strategia per accumulare i fondi necessari alla tokenizzazione delle riserve di argento. A giugno 2025, la capitalizzazione patrimoniale dell'azienda ha raggiunto i 10 M $, con riserve in asset negoziati in borsa e oro tokenizzato.",
	"roadmap_tokenize_fin_p4": "La rotazione stabile degli asset aziendali e degli asset di investimento attratti in XAU Commerce coprirà in 10 mesi la riserva d'argento necessaria per la coniazione.",
	"roadmap_tokenize_launch_title": "Lancio e prima quotazione",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) sarà presentato come un token digitale completamente garantito dalla società finanziaria con licenza Trust Silver Company.",

	"roadmap_access_title": "Accesso",
	"roadmap_access_wallets_title": "MetaMask o Trust Wallet",
	"roadmap_access_wallets_p": "Wallet di criptovalute",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Exchange decentralizzati (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Exchange centralizzati (CEX)",

	"roadmap_community_title": "Comunità e redditività",
	"roadmap_community_p1": "Per la prima volta nella storia, i possessori di LUN otterranno profitti dai metalli preziosi attraverso le attività commerciali della società. Tutti i possessori di LUN riceveranno un reddito passivo, pagato quotidianamente in LUN.",
	"roadmap_community_p2": "La redditività è calcolata in base allo 0,3% del profitto commerciale globale, distribuito tra gli utenti che conservano il proprio argento nel progetto.",

	"roadmap_cards_title": "Integrazione delle carte",
	"roadmap_cards_p1": "Le carte LUN integrate permetteranno ai titolari di spendere LUNAR Silver in tutto il mondo, unendo i token digitali ai pagamenti quotidiani.",
	"roadmap_cards_p2": "Accessibile tramite dispositivo mobile, la carta virtuale consentirà alle persone in qualsiasi parte del mondo di convertire istantaneamente i propri asset in valuta locale al punto vendita, ovunque Mastercard sia accettata.",

	"roadmap_ext_title": "Espansione e sviluppo",
	"roadmap_ext_p1": "Nelle future versioni l'attenzione principale sarà rivolta ad alleanze più ampie, maggiori volumi di argento e un'integrazione più profonda con le funzioni DeFi.",

	"roadmap_mission_title": "Missione di LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Riportare l'argento fisico come mezzo di pagamento e fornire alla comunità globale un mezzo stabile di risparmio.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) unisce l'utilità quotidiana della valuta fiat, l'efficienza illimitata della criptovaluta e l'assenza di volatilità intrinseca.",
	"roadmap_mission_p3": "LUN consentirà di acquistare, vendere, spendere e inviare lingotti d'argento fisico istantaneamente in qualsiasi parte del mondo, fornendo accesso reale, valore e utilità ai metalli preziosi fisici.",
	"roadmap_mission_p4": "LUN è una vera stablecoin che permette ai cripto-trader di uscire facilmente dai mercati volatili e investire nel valore immutabile dell'argento fisico, ottenendo al contempo reddito quotidiano.",
	"roadmap_mission_bottom": "Grazie alla digitalizzazione, ogni oncia d'argento dietro LUN sarà disponibile per lo scambio con un solo clic.",

	"roadmap_conclusion_label": "Conclusione",
	"roadmap_conclusion_h2": "Perché è stata scelta proprio questa direzione per lo sviluppo dell'azienda?",
	"roadmap_conclusion_p1": "XAU lavora con criptovalute garantite dall'oro da oltre tre anni e durante questo periodo ci siamo convinti che si tratta dell'investimento più sicuro. Questo tipo di token combina la sicurezza dell'oro con la tecnologia delle valute digitali e ha una bassa volatilità, in quanto è legato al prezzo del metallo fisico. In sostanza, ogni unità di criptovaluta è garantita da una quantità specifica di oro, offrendo agli investitori completa tranquillità.",
	"roadmap_conclusion_span": "La scelta è ricaduta sull'argento, poiché analizzando attentamente l'economia globale, l'argento appare come l'asset di investimento più promettente per il 2026, considerando la crescita prevista della domanda e l'offerta limitata.",

	"roadmap_factors_p1": "E anche se nel 2025 la sua dinamica a breve termine è stata influenzata dai dazi introdotti da Donald Trump, e il metallo prezioso forse non era pronto per la fase successiva di crescita fino alla seconda metà del 2025, l'aumento del consumo di argento nei seguenti settori:",
	"roadmap_green_title": "Energia verde:",
	"roadmap_green_p": "L'uso dell'argento nei pannelli solari crescerà, portando a un aumento della domanda.",
	"roadmap_industry_title": "Industria:",
	"roadmap_industry_p": "Si prevede anche un aumento del consumo industriale di argento.",
	"roadmap_jewelry_title": "Settore gioielleria:",
	"roadmap_jewelry_p": "Si prevede un aumento della domanda anche nel settore della gioielleria",
	"roadmap_factors_p2": "e altri, nel lungo periodo garantiranno un andamento al rialzo del prezzo dell'argento.",

	"roadmap_stats_p1": "Nel 2024 l'argento è aumentato del 25%, superando l'oro in crescita e diventando una delle principali materie prime con le migliori performance.",
	"roadmap_stats_p2": "Allo stesso tempo, i principali esperti sono convinti che entro la fine del 2026 questo metallo potrebbe raggiungere nuovi massimi, il che significa che ora è il momento migliore per creare asset digitali garantiti da argento fisico e legati al suo valore reale.",
	"roadmap_stats_p3": "XAU prevede di ampliare il proprio modello commerciale di strategie utilizzando il proprio sviluppo strategico.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "I partner dell'azienda saranno i primi a essere ricompensati per la cooperazione.",
	"roadmap_final_p2": "Ciò include quei partner che si sono distinti come i migliori esperti di marketing nello sviluppo del servizio XAU e hanno contribuito alla rapida capitalizzazione degli asset aziendali, accelerando così il raggiungimento dell'obiettivo di garantire l'asset tokenizzato in argento LUNAR.",

	"trade_hero_title": "Funzionalità di Trading",
	"trade_hero_subtitle": "HFT - high frequency trading",
	"trade_hero_p1": "Il trading ad alta frequenza (HFT) è un tipo di trading algoritmico nei mercati finanziari caratterizzato dall'uso di programmi informatici ad alta velocità e complessità per eseguire un grande numero di operazioni in periodi di tempo molto brevi. È utilizzato principalmente da grandi aziende che sviluppano e ottimizzano le proprie strategie di trading per trarre profitto nei mercati altamente liquidi e che possono fornire investimenti significativi in infrastrutture, tra cui server veloci, linee di comunicazione in fibra ottica e software a bassa latenza.",
	"trade_hero_p2": "Questo è uno dei tipi di trading algoritmico più avanzati e tecnologicamente complessi; i pool di trading HFT hanno un impatto significativo sui mercati finanziari, contribuendo a ridurre gli spread tra i prezzi di acquisto e di vendita.",

	"trade_advantages_title": "Vantaggi del Trading HFT",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "Xau utilizza server specializzati situati nelle vicinanze delle borse per ridurre al minimo la latenza.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "Xau ha sviluppato algoritmi altamente efficienti in grado di elaborare enormi volumi di dati e prendere decisioni istantanee.",
	"trade_advantages_network_title": "Canali di comunicazione ad alta velocità:",
	"trade_advantages_network_p": "Xau investe in linee di comunicazione in fibra ottica ad alta velocità per garantire ritardi minimi nella trasmissione dei dati tra le borse.",
	"trade_advantages_list1": "L’HFT si basa sull’uso di canali di comunicazione ultra veloci e apparecchiature potenti.",
	"trade_advantages_list2": "Supporta la raccolta e l’elaborazione ad alta velocità di informazioni da varie fonti.",
	"trade_advantages_list3": "Rileva inefficienze di mercato prima che diventino visibili ad altri partecipanti.",
	"trade_advantages_list4": "Inserisce e, se necessario, annulla ordini alla massima velocità possibile.",
	"trade_advantages_list5": "Posizionamento dei server della piattaforma su apparecchiature di borsa, utilizzando la tecnologia di colocation.",
	"trade_advantages_list6": "Numero e volume significativi di operazioni durante la sessione di trading e fino alla fine della giornata.",

	"trade_yellow_line": "Trading ultra-veloce con enfasi sulla velocità HFT, matematica e infrastruttura — queste sono opportunità in millisecondi e la sfera più high-tech del mondo finanziario.",

	"trade_architecture_title": "Architettura del nostro sistema HFT:",
	"trade_architecture_block1": "Tutti i componenti lavorano in un unico sistema operativo ottimizzato per ritardi minimi.",
	"trade_architecture_block2": "I processi sono vincolati a core CPU specifici (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Si utilizza il kernel bypass: aggiramento dello stack di rete standard (tramite Solarflare Onload).",
	"trade_architecture_block4": "I ritardi sono misurati a livello di nanosecondi.",
	"trade_architecture_market_feed_title": "Market Data Feed",
	"trade_architecture_market_feed_li1": "Flusso di dati in tempo reale dalla borsa.",
	"trade_architecture_market_feed_li2": "Riceviamo informazioni su prezzi, ordini, transazioni e profondità del book ordini.",
	"trade_architecture_market_feed_li3": "Protocolli utilizzati: FIX, FAST.",
	"trade_architecture_parser_title": "Market Feed Parser",
	"trade_architecture_parser_li1": "Analizza i messaggi provenienti dalla borsa.",
	"trade_architecture_parser_li2": "Ordina e struttura i dati per uso interno.",
	"trade_architecture_parser_li3": "Funziona con un ritardo di microsecondi.",
	"trade_architecture_order_book_title": "Order Book Engine (book ordini interno)",
	"trade_architecture_order_book_li1": "Modello dello stato attuale del mercato.",
	"trade_architecture_order_book_li2": "Aggiornato in tempo reale in base al feed.",
	"trade_architecture_order_book_li3": "Consente una risposta istantanea ai cambiamenti nella coda ordini.",
	"trade_architecture_risk_title": "Modulo di Gestione del Rischio",
	"trade_architecture_risk_li1": "Controllo di superamenti di limiti, deviazioni di strategia, perdita di connessione.",
	"trade_architecture_risk_li2": "Può fermare istantaneamente il sistema (\"kill switch\").",
	"trade_architecture_order_sender_title": "Order Sender",
	"trade_architecture_order_sender_li1": "Forma ordini di dimensioni minime e li invia alla borsa.",
	"trade_architecture_order_sender_li2": "Utilizza API veloci: API binarie native della borsa (non REST/HTTP).",
	"trade_architecture_order_sender_li3": "In alcuni sistemi si utilizza FPGA per la generazione e l’invio degli ordini.",
	"trade_architecture_feedback_title": "Execution Feedback Handler",
	"trade_architecture_feedback_li1": "Riceve conferme, rifiuti, cancellazioni, esecuzioni dalla borsa.",
	"trade_architecture_feedback_li2": "Aggiorna lo stato della strategia e il modulo di rischio.",
	"trade_architecture_monitoring_title": "Monitoraggio & Telemetria",
	"trade_architecture_monitoring_li1": "Sistema di metriche, logging e visualizzazione.",
	"trade_architecture_monitoring_li2": "Misura ritardi in ogni fase, anomalie e comportamento dell’algoritmo.",
	"trade_architecture_monitoring_li3": "Mostra i dati in dashboard in tempo reale.",

	"trade_htf_title": "Sistema HFT",

	"trade_methodology_title": "Metodologia delle strategie HFT della società XAU:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "La società XAU piazza costantemente ordini di acquisto e vendita per due asset cripto PAX Gold e Tether Gold su diverse coppie (per esempio, acquisto a $3.303,33 e vendita a $3.305,81).",
	"trade_methodology_market_making_p2": "Profitto — dallo spread (2,48 in questo caso), a condizione di un movimento di prezzo neutro.",
	"trade_methodology_market_making_example": "Esempio:",
	"trade_methodology_market_making_price": "Prezzo per oncia di PAX Gold su Binance:",
	"trade_methodology_market_making_buy": "L’HFT piazza un ordine di acquisto a 3.303,33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "e un ordine di vendita a 3.305,81 USDT",
	"trade_methodology_market_making_profit": "Se entrambi gli ordini vengono eseguiti — profitto di 2,48 USDT per oncia.",
	"trade_methodology_market_making_other": "Altre coppie funzionano allo stesso modo: BTC, ETH, ecc.",

	"trade_methodology_arbitrage_title": "Arbitraggio",
	"trade_methodology_arbitrage_p1": "Utilizzo delle differenze di prezzo degli asset cripto PAX Gold e Tether Gold su diversi mercati o strumenti.",
	"trade_methodology_arbitrage_example": "Esempio:",
	"trade_methodology_arbitrage_ounce": "Un’oncia di Tether Gold è scambiata su:",
	"trade_methodology_arbitrage_exchange": "Borsa:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Prezzo di mercato: 3.287,35 USDT",
	"trade_methodology_arbitrage_and": "E su borsa:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Prezzo di mercato: 3.292,89 USDT",
	"trade_methodology_arbitrage_bot": "Il bot HFT acquista istantaneamente su Mexc e vende su OKX, fissando la differenza.",
	"trade_methodology_arbitrage_strategy": "La nostra strategia fissa le differenze di prezzo in due asset, PAX Gold e Tether Gold, conducendo simultaneamente quattro operazioni (due acquisti e due vendite).",

	"trade_methodology_latency_title": "Arbitraggio di latenza",
	"trade_methodology_latency_p": "Quando una piattaforma di scambio aggiorna il prezzo di PAX Gold e Tether Gold più velocemente di un’altra — le nostre strategie HFT notano il cambiamento prima e anticipano gli ordini lenti degli altri partecipanti.",

	"trade_methodology_momentum_title": "Momentum Ignition",
	"trade_methodology_momentum_p": "La strategia HFT apre una serie di operazioni per \"creare\" un movimento di prezzo e provocare una reazione da parte di altri trader, quindi chiude rapidamente la posizione con profitto.",

	"trade_methodology_sniping_title": "Sniping & Quote Stuffing",
	"trade_methodology_sniping_p1": "Lo sniping è quando i nostri bot aggirano gli ordini dei concorrenti prima di un importante cambiamento di prezzo.",
	"trade_methodology_sniping_p2": "Per questo si utilizza il Quote Stuffing - invio e cancellazione massiva di ordini per \"rallentare\" altri partecipanti. Forse questa pratica non è disponibile su tutte le borse, tuttavia l’applicazione mostra che la strategia è redditizia per il commercio aziendale ed è utilizzata da noi come opportunità aggiuntiva per aumentare i profitti.",

	"commerce_hero_title": "Modello Procedurale",
	"commerce_hero_list1": "Puoi utilizzare individualmente il modello di lavoro commerciale già pronto nello stesso ordine in cui lavorano gli analisti di trading della società XAU TRADING SOLUTIONS LTD.",
	"commerce_hero_list2": "Questa strategia può garantire un profitto del 70% al mese.",
	"commerce_hero_list3": "Segui i link agli exchange DEX e CEX indicati ed esegui le operazioni di scambio e vendita delle criptovalute XAUt o PAXG.",

	"commerce_studying_title": "Scopri di più:",
	"commerce_studying_top_p": "Monitoriamo la posizione del prezzo su tutti gli exchange CEX per due tipi di asset cripto di oro digitale: PAX Gold (PAXG) e Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Non importa con quale tipo di asset iniziamo l’operazione commerciale, può essere XAUt o PAXG; ciò che conta per noi è il prezzo di vendita sul mercato dell’exchange. L’asset che risulterà più redditizio da vendere verrà indirizzato all’operazione.",
	"commerce_studying_prices_title": "PREZZO DI VENDITA PER ONCIA:",
	"commerce_studying_prices_bybit": "Bybit: Prezzo XAUt/USDT: 3.294,20 USDT.",
	"commerce_studying_prices_binance": "Binance: Prezzo PAXG/USDT: 3.309,97 USDT.",
	"commerce_studying_asset_title": "Selezione dell’Asset",
	"commerce_studying_asset_p": "Vediamo che al momento sugli exchange CEX il prezzo di vendita dell’asset cripto PAX Gold (PAXG) si trova a un livello più alto rispetto a XAUt.",
	"commerce_studying_asset_note": "Per questa operazione commerciale utilizzeremo l’asset cripto PAX Gold (PAXG).",
	"commerce_studying_important_title": "Importante!",
	"commerce_studying_important_p": "Il volume minimo per ottenere un’operazione commerciale redditizia, tenendo conto di tutte le commissioni, è - 20 XAUt o 20 PAXG.",
	"commerce_studying_important_note": "I tuoi wallet cripto devono contenere volumi in questi due asset.",

	"commerce_steps_step1_title": "Passo 1",
	"commerce_steps_step1_start": "Iniziamo l’operazione commerciale con un volume:",
	"commerce_steps_step1_exchange": "Scambiamo il volume di once digitali XAUt con il volume di once digitali PAXG.",
	"commerce_steps_step1_swap": "Utilizziamo uno SWAP veloce su qualsiasi exchange DEX:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Inseriamo i parametri:",
	"commerce_steps_step1_volume": "Volume: 20 once (65.885 USDT).",
	"commerce_steps_step1_pair": "Coppia: XAUt /PAXG.",
	"commerce_steps_step1_give": "Diamo: 20 XAUt.",
	"commerce_steps_step1_receive": "Riceviamo: 19,936 PAXG (65.976 USDT).",
	"commerce_steps_step1_fee": "Paghiamo la commissione di rete per lo scambio su DEX ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(la commissione è variabile e può andare da 1,5 a 2,2 USDT)",
	"commerce_steps_step1_send": "Inviamo: 19,9354 PAXG all’exchange per la vendita e paghiamo la commissione di rete (0,0004 PAXG).",

	"commerce_steps_step2_title": "Passo 2",
	"commerce_steps_step2_received": "Abbiamo ricevuto un volume di 19,935 PAXG nel wallet dell’exchange CEX selezionato, dove PAXG è scambiato più vantaggiosamente, ad esempio:",
	"commerce_steps_step2_exchange": "Exchange Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Prezzo attuale di vendita sul mercato per 1 PAXG: 3.310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Eseguiamo uno scambio.",
	"commerce_steps_step2_pair": "Coppia: PAXG/USDT.",
	"commerce_steps_step2_volume": "Volume: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Commissione di scambio: 0,01%",
	"commerce_steps_step2_received_amount": "Ricevuto: 65.987,81 USDT.",
	"commerce_steps_step2_return": "Ritorniamo al volume iniziale in XAUt",
	"commerce_steps_step2_xaut_price": "Prezzo attuale di vendita sul mercato per 1 XAUt: 3.296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Coppia: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Volume: 65.987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Commissione di scambio: 0,01%",
	"commerce_steps_step2_paxg_volume": "Volume: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Ricevuto: 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Commissione per il prelievo di XAUt dall’exchange: 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Completiamo l’operazione commerciale con un volume: 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Profitto ricevuto dall’operazione commerciale: 0,019 XAUt / 62,85 USDT.",
	"commerce_steps_step2_note": "*Può esserci una leggera deviazione al ribasso del profitto finale se le commissioni di transazione nella rete blockchain aumentano o se è necessaria un’ulteriore transazione verso un exchange collegato.",

	"commerce_final_strategy": "Secondo la strategia sopra descritta, il volume medio giornaliero delle operazioni commerciali della società XAU TRADING SOLUTIONS LTD può raggiungere 23-26 operazioni.",
	"commerce_final_profit": "Il profitto totale, con un volume di 20 once di oro digitale al giorno, può ammontare a 0,47 XAUt, in media 1.500,00 dollari USA e oltre il 70% al mese.",
	"commerce_final_volume": "Maggiore è il volume del capitale di lavoro, maggiore sarà il profitto commerciale.",
	"commerce_final_recommendation": "Consigliato! Aumentare costantemente la capitalizzazione del portafoglio del capitale di lavoro e la crescita del capitale finanziario.",

	"company_hero_title": "Azienda",
	"company_hero_icon": "Inizio",
	"company_hero_subtitle": "Percorso verso la soluzione dell’oro digitale",
	"company_hero_p1": "Oggi, gestire l’economia delle riserve d’oro tokenizzate e il commercio con questi asset è troppo complesso per la maggior parte delle persone.",
	"company_hero_p2": "Abbiamo cercato ovunque una buona soluzione, ma non l’abbiamo trovata. Così l’abbiamo creata noi stessi.",

	"company_gradient_title": "La strategia finanziaria di XAU è nata all’inizio del 2022, quando stava appena iniziando il boom degli investimenti in oro tokenizzato.",
	"company_gradient_icon": "Crescita",
	"company_gradient_p": "Passo dopo passo, il team XAU si è avvicinato alla creazione delle soluzioni più sicure e scalabili per l’economia degli asset in oro digitale, offrendo custodia regolamentata e qualificata, prestiti, nonché infrastruttura centrale per l’attività commerciale strategica e l’investimento.",

	"company_innovation_icon": "Innovazione",
	"company_innovation_title": "Compiti e profilo principale della società XAU.",
	"company_innovation_p": "Per l’attività e la regolamentazione della fornitura di servizi finanziari sono stati organizzati un Trust commerciale e una Società a Responsabilità Limitata privata: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regolata dalla FCA e fondata in Scozia.",
	"company_innovation_client_settlements": "Regolamenti con i clienti",
	"company_innovation_investor_finance": "Gestione finanziaria degli investitori",
	"company_innovation_capital_attraction": "Attrazione di capitale",
	"company_innovation_efficient_use": "Garantire il miglior utilizzo possibile delle risorse finanziarie a fini commerciali",

	"company_basic_icon": "Basi",
	"company_basic_block1": "Fondata nel 2024 — il modello XAU è diventato un pioniere nel campo del modulo di portafoglio commerciale con diverse direzioni per implementare un flusso finanziario infinito per la capitalizzazione di asset propri e degli investitori.",
	"company_basic_block2": "Sicurezza tra deposito multisignature, chiavi in cold storage isolate da Internet e server XAU.PRO TSS — la tecnologia più affidabile sul mercato che protegge l’asset d’oro più sicuro al mondo su diverse blockchain.",
	"company_basic_block3": "La base delle applicazioni XAU per Telegram e WeChat è user-friendly e apre nuove possibilità per un uso sicuro, come la crittografia end-to-end e la tutela della privacy dell’utente.",

	"company_leadership_icon": "Leadership",
	"company_leadership_title": "XAU oggi:",
	"company_leadership_p1": "Oggi XAU è leader nella sicurezza, custodia e liquidità dell’oro digitale, fornendo una base di capitalizzazione patrimoniale operativa per molti investitori istituzionali.",
	"company_leadership_p2": "Nell’ultimo anno, il modello finanziario di XAU si è ampliato dall’offerta di tecnologia per portafogli alla fornitura di una soluzione completa che consente ai clienti di conservare in sicurezza asset in oro e di utilizzarli a fini commerciali.",
	"company_leadership_belief": "Crediamo che un giorno non solo l’oro, ma tutti gli asset — fisici e digitali — saranno rappresentati sulla blockchain.",

	"company_mission_icon": "Missione",
	"company_mission_p": "La nostra missione è rendere la criptoeconomia globale dell’oro più accessibile e il commercio più semplice.",

	"company_value_icon": "Valori",
	"company_value_title": "XAU offre vera tranquillità.",
	"company_value_p": "Speriamo che il nostro lavoro faciliti la partecipazione alla criptoeconomia dell’oro tokenizzato, apra nuove aree di innovazione e porti a una maggiore libertà finanziaria per le persone in tutto il mondo.",

	"company_arrow_p": "I nostri valori aziendali sono semplici: sicurezza e il massimo livello di esperienza del cliente sopra ogni cosa. Tutto ciò che facciamo passa attraverso questo prisma.",
	"company_arrow_txt": "Con il team XAU possiedi il tuo futuro finanziario.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Basata sulla società «XAU MARKETING» LLC, fondata nella CE, n. 207489752 / 03/07/2025, un insieme di attività di marketing è unificato all’interno di una strategia unica per raggiungere gli obiettivi di presentare efficacemente i prodotti e i servizi del servizio finanziario XAU.",
	"company_marketing_p2": "L’azienda conduce un monitoraggio continuo delle prestazioni di XAU e apporta adeguamenti per ottenere i migliori risultati: organizzazione di eventi di pubbliche relazioni e creazione di partnership, ampliamento della base clienti, aumento della notorietà del marchio e incremento delle vendite dei servizi.",

	"arb_hero_h2": "Modello operativo di arbitraggio",
	"arb_hero_p1": "Qui esamineremo un’altra variante di strategia utilizzata dalla società XAU TRADERZ nell’ambito delle strategie commerciali per ottenere profitto.",
	"arb_hero_li1": "Questo modello viene utilizzato nei periodi in cui sugli exchange DEX non c’è liquidità sufficiente per scambiare il volume di un tipo di token con un altro e venderlo successivamente secondo il principio del modello procedurale di base delle operazioni commerciali.",
	"arb_hero_li2": "Così come quando anche sugli exchange CEX, dove vengono negoziati contemporaneamente due token XAUt e PAXG, come: Gate, Ourbit, CoinW, Bitrue e altri, non possiamo effettuare tale scambio nella coppia PAXG/XAUt o XAUt/PAXG perché lo scambio non sarebbe vantaggioso e il risultato dell’operazione commerciale non porterebbe profitto.",
	"arb_model_p1": "Questo è un modello procedurale di arbitraggio utilizzando diverse piattaforme di trading centralizzate, stablecoin XAUt, PAXG e USDT, con fissazione del profitto sullo spread formato dalla differenza dei prezzi degli asset XAUt o PAXG.",
	"arb_model_p2": "Su tutti gli exchange applicati in questa strategia, XAU TRADERZ ha conti aziendali con volumi di criptoasset, compresi conti in valute fiat.",
	"arb_strategy_h2": "STRATEGIA DI ARBITRAGGIO",
	"arb_strategy_block1_h3": "Modello di arbitraggio pronto",
	"arb_strategy_block1_p": "Puoi ripetere e utilizzare questa strategia individualmente, come uno schema di arbitraggio pronto all’uso, nello stesso ordine in cui lavorano gli analisti commerciali della società XAU TRADERZ.",
	"arb_strategy_block2_h3": "Redditività",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Questa strategia può garantire un profitto del 50% al mese.",
	"arb_strategy_block3_h3": "Importante!",
	"arb_strategy_block3_p": "Il volume minimo di token per ottenere un’operazione di arbitraggio redditizia, tenendo conto delle commissioni, è di <span>- 10 XAUt, 10 PAXG e 25.000 USDT.</span>",
	"arb_required_h3": "Volume necessario per iniziare",
	"arb_required_p": "Nei wallet degli exchange è sempre necessario mantenere asset in XAUt, PAXG e USDT per poterli utilizzare in qualsiasi momento come token iniziale.",
	"arb_optimize_h2": "Ricerca del token ottimale prima della transazione",
	"arb_optimize_p1": "Prima di iniziare la transazione XAU ARB, determiniamo quale dei token XAUt o PAXG è per noi più vantaggioso utilizzare in quel momento.",
	"arb_optimize_p2": "Possiamo effettuare arbitraggio contemporaneamente con due token, se vengono rilevati alti spread di arbitraggio su entrambe le posizioni.",
	"arb_optimize_p3": "Per questo, monitoriamo il prezzo di acquisto e vendita di ciascun token su diverse piattaforme di scambio.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Come esempio di questa strategia di arbitraggio useremo il criptoasset PAX Gold (PAXG) e la migliore offerta di vendita e acquisto.",
	"arb_step1_h2": "Passo 1",
	"arb_step1_top_p": "Fissiamo i dati: exchange selezionati, prezzi di acquisto e vendita sui mercati degli exchange e volumi di criptoasset che utilizzeremo nell’operazione di arbitraggio.",
	"arb_step1_middle_p": "Applichiamo nell’operazione di arbitraggio un volume:",
	"arb_step1_middle_h3": "Assegnato dal conto aziendale ai conti dell’exchange CoinEx.",
	"arb_step1_bottom_p1": "Il bot della strategia calcola automaticamente il volume necessario dell’asset in USDT (tenendo conto delle commissioni di trading e degli indici applicabili), che sarà assegnato dal volume totale del conto aziendale dell’exchange Latoken per questa operazione ~ 67.643 USDT.",
	"arb_step1_bottom_p2": "Gli asset sono pronti per l’operazione simultanea di vendita e acquisto di PAX Gold (PAXG) nei mercati delle criptoborse.",
	"arb_step2_h2": "Passo 2",
	"arb_step2_top_p1": "Vendiamo PAXG sull’exchange CoinEx.",
	"arb_step2_top_p2": "Su tutti gli exchange applicati in questa strategia, XAU TRADERZ ha conti aziendali con volumi di criptoasset, compresi conti in valute fiat.",
	"arb_step3_h2": "Passo 3",
	"arb_step3_top_p1": "Compriamo PAXG sull’exchange Latoken.",
	"arb_result_h2": "Risultato dell’operazione di arbitraggio",
	"arb_result_profit_label": "Profitto netto",
	"arb_final_p1": "Secondo la strategia descritta sopra, il volume medio delle operazioni di arbitraggio della società XAU, con uno o contemporaneamente due token di oro digitale, in 24 ore può raggiungere 15–20 operazioni.",
	"arb_final_span": "Con un volume complessivo in PAXG e USDT di circa 140.000 USDT, considerando errori e costi operativi, il profitto in 24 ore può essere di circa il 2–6% del volume o più del 50% al mese.",
	"arb_final_p2": "Maggiore è il volume dell’asset circolante, maggiore sarà il profitto dagli spread di arbitraggio.",
	"arb_final_recommendation": "Raccomandato! Aumentare costantemente la capitalizzazione dell’asset circolante del portafoglio e la crescita del capitale finanziario.",
	"arb_step_pair": "Coppia:",
	"arb_step_volume": "Volume:",
	"arb_step_price": "Prezzo:",
	"arb_step_fee": "Commissione di scambio:",
	"arb_step_claimed": "Ricevuto:",
	"arb_step_gray": "(dipende dal volume scambiato negli ultimi 30 giorni)."
}
