{
	"pre_start": "Алдын ала бастау",
	"roadmap": "Жол картасы",
	"about_us": "Біз туралы",

	"pre_start_choose_currency": "Криптовалютаны таңдау",
	"pre_start_my_main_account": "Негізгі аккаунтым",
	"pre_start_commercial_period": "Коммерциялық кезең",
	"pre_start_info": "Ақпарат",
	"pre_start_price_prefix": "Баға 1",
	"pre_start_title": "АЛДЫН АЛА БАСТАУ",
	"pre_start_start_in": "ЖОБА БАСТАЛАДЫ:",
	"pre_start_timer_d": "к",
	"pre_start_timer_h": "с",
	"pre_start_timer_m": "м",
	"pre_start_timer_s": "с",
	"pre_start_platform_web": "Веб-нұсқа",
	"pre_start_platform_tg": "Telegram мини-қосымшасы",
	"pre_start_bonus_title": "БОНУС",
	"pre_start_bonus_registration": "Тіркелу бонусы",
	"pre_start_bonus_registration_p": "Сіз Xau жобасына сәтті тіркелдіңіз, {{activeTab}} баламасында 15 USDT сыйақы алыңыз.",
	"pre_start_bonus_registration_p_2": "Коммерциялық мәмілелерге қосылып, табыс табуды бастаңыз.",
	"pre_start_bonus_claimed": "Токен есепке алынды",
	"pre_start_bonus_get": "Алу",
	"pre_start_gift_tokens_title": "Сыйлық токендерін алыңыз",
	"pre_start_gift_tokens_p": "Telegram арнамызға және чатына жазылыңыз, {{activeTab}} баламасында 25 USDT шотыңызға есептеледі. Коммерциялық мәмілелерге қосылып, табыс табуды бастаңыз.",
	"pre_start_your_partner_account": "СІЗДІҢ СЕРІКТЕСТІК АККАУНТЫҢЫЗ",
	"pre_start_personal_partners": "Жеке серіктестер",
	"pre_start_total_volume": "Жалпы көлем",
	"pre_start_your_network_account": "СІЗДІҢ ЖЕЛІЛІК АККАУНТЫҢЫЗ",
	"pre_start_network": "Желі",
	"pre_start_level_label": "Деңгей",
	"pre_start_partners": "Серіктестер",
	"pre_start_no_partners": "Бұл аккаунтта әлі желілік серіктестер жоқ",
	"pre_start_table_header_nickname": "Лақап ат",
	"pre_start_table_header_amount": "Көлем",
	"pre_start_ref_link": "Сіздің серіктестік сілтемеңіз",

	"wallet_info_title": "XAU сервисінің коммерция шарттары.",
	"wallet_info_p1": "Коммерциялық кезеңнің ұзақтығы: 72 сағат. Осы уақытта инвестордың активтері басқа инвесторлардың және XAU компаниясының активтерімен бірге жалпы резервте болады.",
	"wallet_info_p2": "Көлем XAU компаниясының қызмет түрлеріне (SIC) сәйкес сауда және басқа операцияларды жүргізу үшін пайдаланылады, қаржылық пайда алу мақсатында (толығырақ: «more» батырмасын басыңыз).",
	"wallet_info_p3": "Әрбір операциядан түскен пайда мынадай үлеспен бөлінеді: <b>50%</b> компания кірісі және <b>50%</b> инвестор кірісі.",
	"wallet_info_p4": "Әр операция <b>20-дан 70 минутқа</b> дейін созылуы мүмкін.",
	"wallet_info_p5": "Инвестор табысы әмиянға жинақталып есептеледі, күрделі пайыз және пайда капитализациясын қалыптастырады.",
	"wallet_info_p6": "72 сағат аяқталғаннан кейін активтердің көлемі (жинақталған пайдасымен қоса) автоматты түрде инвестордың шотына қайтарылады және қаражатты аудару, айырбастау, алу және басқа да әрекеттер үшін, сондай-ақ жаңа коммерциялық кезеңді бастау үшін қолжетімді болады.",

	"free_title": "Сыйлық токендерін алыңыз",
	"free_paragraph": "Telegram арнасына және Telegram чатына жазылыңыз, шотыңызға {{activeTab}} баламасында 25 USDT алыңыз. Коммерциялық мәмілелерге қосылып, пайда табуды бастаңыз.",
	"free_telegram_channel": "Telegram арнасы",
	"free_official_channel": "Xau ресми арнасы",
	"free_language_russian": "Орыс тілі",
	"free_language_english": "Ағылшын тілі",
	"free_go": "Өту",
	"free_telegram_chat": "Telegram чаты",
	"free_official_chat": "Xau ресми чаты",
	"free_done": "Орындалды",
	"free_token_credited": "Токен есептелді",

	"ref_modal_title": "Платформаны таңдау",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Веб-нұсқа",
	"ref_modal_ref_title": "Сіздің рефералдық сілтемеңіз",
	"ref_modal_copied": "Көшірілді!",
	"ref_modal_copy": "Көшіру",
	"ref_modal_share": "Бөлісу",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Компанияның стратегиялық жоспарлауы",
	"roadmap_intro_block1": "XAU бір жаһандық мақсатқа ие, оған қол жеткізу үшін стратегия жасалды, жүзеге асыру жоспарланды және нақты жолдар белгіленді.",
	"roadmap_intro_block2": "Бұл мақсат XAU сервисінің қалыптасуының өзегінде тұр және оны жүзеге асырудағы басты басымдық болып табылады.",
	"roadmap_intro_bottom": "Стратегиялық жоспардың ауқымы XAU дамуының барлық басқа аспектілері мен бағыттарынан асып түседі, олар осының қасында тек қызмет көрсетуді жетілдіруге бағытталған күнделікті тапсырмалар болып көрінеді.",

	"roadmap_strategy_title": "Стратегиялық әзірлеу",
	"roadmap_strategy_intro": "Сонымен,",
	"roadmap_strategy_p1": "стратегиялық әзірлеу заңды түрде қорғалған және толықтай физикалық күміспен қамтамасыз етілген стейблкойндарды құруға негізделген.",
	"roadmap_strategy_p2": "Бұл активтер банкроттықтан қорғалған, бағасы 1:1 бір трой унция күміске тең, Қаржы қызметтері департаментімен реттеледі және 100% резервпен қамтамасыз етіледі, мұнда металл сапасы Лондон бағалы металдар нарығы қауымдастығының (LBMA) Silver Delivery стандартына сәйкес келеді.",
	"roadmap_strategy_p3": "Бұл технология токен иелеріне физикалық күміске меншік құқығын беретін стейблкойнға қол жеткізуге мүмкіндік береді.",

	"roadmap_realization_title": "Жобаны іске асыру кезеңдері",
	"roadmap_status_done": "Аяқталды",
	"roadmap_status_processing": "Үрдісте",
	"roadmap_real1_date": "2024 жылғы желтоқсан",
	"roadmap_real1_p": "Арнайы Trust Company құрылып, БАӘ-де тіркелді — бұл компания активтерді басқару қызметтерін көрсетеді, олардың сақталуын және көбеюін қамтамасыз етеді, траст келісім-шартына сәйкес. Дубай халықаралық қаржы орталығы (DIFC) және DIFC Trust Law заңы бойынша реттеледі.",
	"roadmap_real2_date": "2025 жылғы қаңтар",
	"roadmap_real2_p1": "ADGM (FSRA) Абу-Даби Global Market-те А санатындағы (1) лицензия алуды бастау, ол банктік және криптовалюталық лицензия болып табылады.",
	"roadmap_real2_term_label": "Лицензия алу мерзімі:",
	"roadmap_real2_term_p": "12–15 ай (шамамен 2026 ж. наурыз–сәуір).",
	"roadmap_real2_cover_title": "Лицензияның қамтуы:",
	"roadmap_real2_fin_label": "Қаржылық қызметтер:",
	"roadmap_real2_fin_p": "Депозиттерді қабылдау, инвестициялық шоттарды басқару және кірісті бөлу (шектеусіз негізде).",
	"roadmap_real2_crypto_label": "Криптовалюталар:",
	"roadmap_real2_crypto_p": "Криптовалютамен айырбас (трейдинг), сақтау (custody), сатып алу және сату (dealing), криптоактивтерді басқару және өз активтерін әзірлеу.",
	"roadmap_real3_date": "2025 жылғы тамыз",
	"roadmap_real3_capital_label": "Капитал:",
	"roadmap_real3_capital_p": "Қажетті капиталды реттелетін банктік есепшотта ұстау.",
	"roadmap_real3_strategy_label": "Коммерциялық операциялық стратегия:",
	"roadmap_real3_strategy_p": "DIFC және DFSA өкілдері тарапынан компанияның бизнес-моделін жан-жақты тексеру.",
	"roadmap_real3_apply_label": "Ресми өтінім беру:",
	"roadmap_real3_apply_p": "Ішкі саясат, KYC құжаттары және негізгі офицерлерді тағайындау.",
	"roadmap_real3_assess_label": "FSRA бағалауы:",
	"roadmap_real3_assess_p": "5 айға созылды, оған топ-менеджментпен және реттеуші органдар өкілдерімен шексіз сұхбаттар кірді.",
	"roadmap_real3_preapprove": "Компания алдын ала мақұлдау алды.",
	"roadmap_real4_date": "2026 жылғы наурыз–сәуір",
	"roadmap_real4_p1": "Құжаттаманы аяқтау.",
	"roadmap_real4_p2": "Шамамен 2026 ж. бірінші тоқсанда, 2025 ж. қаңтардан 2026 ж. ақпанға дейін сұралған барлық негізгі және қосымша талаптарды орындағаннан кейін, DFSA Trust Company-ге ресми лицензия береді.",

	"roadmap_tech_title": "Техникалық жоба",
	"roadmap_tech_digital_title": "Күмісті цифрландыру",
	"roadmap_tech_p1": "Бұл толықтай резервтелген токен, ол күмістің тұрақтылығын блокчейн технологиясымен біріктіреді — LUNAR Silver (LUN), ERC-20 стандарты.",
	"roadmap_tech_p2": "Бірлік бағасы физикалық күміс унциясына байланған (~ 38 $ 2025 жылғы тамызда).",
	"roadmap_tech_p3": "Trust Silver Company — жаһандық лицензияланған қаржылық платформа және цифрлық активтер қызметі арқылы қамтамасыз етіледі.",
	"roadmap_tech_p4": "Әрбір LUN токені 1 унция инвестициялық күміс құймасымен қамтамасыз етіледі, ол Trust Silver Company-дің толық сақтандырылған және тексерілген қоймаларында қауіпсіз сақталады. LBMA-ның Silver Delivery стандартына сәйкес тексерілген.",

	"roadmap_tokenize_issue_title": "Токен шығару",
	"roadmap_tokenize_issue_p1": "Бастапқы соғу 2 000 000 монета көлемінде жоспарланған, тәуелсіз инспекторлар физикалық күміс резервін 1:1 унцияға баламалы көлемде тексергеннен кейін.",
	"roadmap_tokenize_issue_p2": "Бастапқы шығарылым шамамен 2026 ж. наурыз–сәуірге жоспарланған.",
	"roadmap_tokenize_issue_p3": "Әрбір жаңа күміс резервімен жаңа токен шығарылымдары жүзеге асырылады.",
	"roadmap_tokenize_fin_title": "Қаржыландыру",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) тікелей ICO-ға ие болмайды, әзірлеу ата-ана жобасы XAU TRADING SOLUTIONS LTD арқылы қаржыландырылады.",
	"roadmap_tokenize_fin_p2": "LUN тек физикалық күміс енгізілгенде соғылады, сондықтан алдын ала сату немесе токендерді бөлу болмайды.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD күміс резервін токенизациялау үшін қажетті қаражатты жинақтау стратегиясын әзірледі. 2025 ж. маусымда компания активтерінің капитализациясы 10 млн $ құрады, резервтер биржалық активтерде және токенделген алтын қорларында орналасқан.",
	"roadmap_tokenize_fin_p4": "Компания активтерінің тұрақты айналымы және XAU Commerce-ке тартылған инвестициялық активтер 10 ай ішінде қажетті күміс резервін толық қамтамасыз етеді.",
	"roadmap_tokenize_launch_title": "Іске қосу және алғашқы листинг",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) лицензияланған қаржылық компания Trust Silver Company тарапынан толық қамтамасыз етілген цифрлық токен ретінде ұсынылады.",

	"roadmap_access_title": "Қолжетімділік",
	"roadmap_access_wallets_title": "MetaMask немесе Trust Wallet",
	"roadmap_access_wallets_p": "Криптовалюталық әмияндар",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Орталықтандырылмаған биржалар (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Орталықтандырылған биржалар (CEX)",

	"roadmap_community_title": "Қауымдастық және табыстылық",
	"roadmap_community_p1": "Тарихта алғаш рет LUN иелері компанияның коммерциялық қызметінің нәтижесінде асыл металдардан пайда табатын болады. Барлық LUN иелері күн сайын LUN түрінде пассивті кіріс алады.",
	"roadmap_community_p2": "Табыстылық жаһандық коммерциялық пайданың 0,3%-ы негізінде есептеледі және жобада күмісін сақтайтын пайдаланушылар арасында бөлінеді.",

	"roadmap_cards_title": "Карталарды енгізу",
	"roadmap_cards_p1": "Интеграцияланған LUN карталары иелеріне бүкіл әлемде LUNAR Silver жұмсауға мүмкіндік береді, цифрлық токендерді күнделікті төлемдермен біріктіреді.",
	"roadmap_cards_p2": "Мобильді құрылғы арқылы қолжетімді виртуалды карта адамдарға кез келген жерде активтерін жергілікті валютаға дереу айырбастауға мүмкіндік береді, Mastercard қабылданатын барлық жерде.",

	"roadmap_ext_title": "Кеңейту және даму",
	"roadmap_ext_p1": "Болашақ жаңартуларда басты назар кең альянстарға, күмістің үлкен көлеміне және DeFi функцияларымен тереңірек интеграцияға аударылады.",

	"roadmap_mission_title": "LUNAR Silver (LUN) миссиясы",
	"roadmap_mission_p1": "Физикалық күмісті төлем құралы ретінде қайтару және жаһандық қауымдастыққа тұрақты жинақ құралы ұсыну.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) фиат валютасының күнделікті қолайлылығын, криптовалютаның шексіз тиімділігін және оның құбылмалылығының жоқтығын біріктіреді.",
	"roadmap_mission_p3": "LUN физикалық күміс құймаларын әлемнің кез келген нүктесінде дереу сатып алуға, сатуға, жұмсауға және жіберуге мүмкіндік береді, физикалық асыл металдарға нақты қолжетімділік, құндылық және пайдалық береді.",
	"roadmap_mission_p4": "LUN — бұл нағыз стейблкойн, ол криптотрейдерлерге құбылмалы нарықтардан оңай шығуға және физикалық күмістің өзгермейтін құнына инвестициялауға мүмкіндік береді, күнделікті кіріс ала отырып.",
	"roadmap_mission_bottom": "Цифрландырудың арқасында LUN артындағы әрбір унция күміс бір батырманы басумен айырбастауға қолжетімді болады.",

	"roadmap_conclusion_label": "Қорытынды",
	"roadmap_conclusion_h2": "Неліктен компания дамуы үшін дәл осы бағыт таңдалды?",
	"roadmap_conclusion_p1": "XAU үш жылдан астам уақыт бойы алтынмен қамтамасыз етілген криптовалюталармен жұмыс істейді және осы уақыт ішінде бұл ең сенімді инвестиция екеніне көз жеткіздік. Бұл типтегі токендер алтынның қауіпсіздігін цифрлық валюталардың технологиясымен үйлестіреді және төмен құбылмалылыққа ие, өйткені ол физикалық металдың бағасына байланған. Негізінде, әрбір криптовалюта бірлігі белгілі бір мөлшердегі алтынмен қамтамасыз етілген, бұл инвесторларға толық тыныштық береді.",
	"roadmap_conclusion_span": "Таңдау күміске түсті, өйткені жаһандық экономиканы мұқият талдағанда, күміс 2026 жылы ең перспективалы инвестициялық актив болып көрінеді, сұраныстың өсуін және ұсыныстың шектеулігін ескере отырып.",

	"roadmap_factors_p1": "Тіпті егер 2025 жылы оның қысқа мерзімді динамикасына Дональд Трамп енгізген тарифтер әсер еткен болса да, және бағалы металл 2025 жылдың екінші жартысына дейін өсу кезеңіне дайын болмаған болса, келесі секторларда күміске деген тұтыну өсуі:",
	"roadmap_green_title": "Жасыл энергетика:",
	"roadmap_green_p": "Күн панельдерінде күмісті пайдалану өседі, бұл сұраныстың артуына әкеледі.",
	"roadmap_industry_title": "Өнеркәсіп:",
	"roadmap_industry_p": "Күмісті өнеркәсіптік тұтыну да артады деп күтіледі.",
	"roadmap_jewelry_title": "Зергерлік сектор:",
	"roadmap_jewelry_p": "Зергерлік салада да сұраныстың өсуі күтіледі",
	"roadmap_factors_p2": "және басқалары ұзақ мерзімді перспективада күмістің бағасын өсіреді.",

	"roadmap_stats_p1": "2024 жылы күміс 25%-ға қымбаттап, алтыннан өсу қарқыны бойынша асып түсті және ең тиімді негізгі шикізат тауарларының бірі болды.",
	"roadmap_stats_p2": "Сонымен бірге жетекші сарапшылар 2026 жылдың соңында бұл металл жаңа максимумдарға жетуі мүмкін деп сенімді, бұл физикалық күміспен қамтамасыз етілген және оның нақты құнына байланған цифрлық активтерді құрудың ең жақсы уақыты екенін білдіреді.",
	"roadmap_stats_p3": "XAU өзінің стратегиялық әзірлемесін қолдана отырып, стратегиялардың коммерциялық моделін кеңейтуді жоспарлап отыр.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Компанияның серіктестері ынтымақтастық үшін бірінші болып марапатталады.",
	"roadmap_final_p2": "Оның ішінде XAU сервисін дамытуда үздік маркетолог ретінде көзге түскен және компания активтерінің жедел капитализациясына ықпал еткен серіктестер де бар, осылайша LUNAR токенделген күміс активін қамтамасыз ету жөніндегі тапсырманың орындалуын жеделдетті.",

	"trade_hero_title": "Трейдинг ерекшеліктері",
	"trade_hero_subtitle": "HFT - жоғары жиілікті трейдинг",
	"trade_hero_p1": "Жоғары жиілікті трейдинг (HFT) - бұл қаржылық нарықтардағы алгоритмдік трейдинг түрі, ол көптеген транзакцияларды орындау үшін жоғары жылдамдықты және күрделі компьютерлік бағдарламаларды қолданумен сипатталады.",
	"trade_hero_p2": "Бұл алгоритмдік трейдингтің ең озық және технологиялық күрделі түрлерінің бірі, HFT трейдинг бассейндері қаржылық нарықтарға айтарлықтай әсер етеді, спредтерді азайтуға көмектеседі.",
	"trade_advantages_title": "HFT трейдинг артықшылықтары",
	"trade_advantages_hardware_title": "Жабдық:",
	"trade_advantages_hardware_p": "Xau кешіктіруді азайту үшін алмасуларға жақын орналасқан мамандандырылған серверлерді қолданады.",
	"trade_advantages_software_title": "Бағдарламалық жасақтама:",
	"trade_advantages_software_p": "Xau үлкен көлемдегі деректерді өңдей алатын және лезде шешімдер қабылдай алатын жоғары тиімді алгоритмдерді әзірледі.",
	"trade_advantages_network_title": "Жоғары жылдамдықты байланыс арналары:",
	"trade_advantages_network_p": "Xau трейдинг алмасулары арасындағы деректерді беруде минималды кешіктіруді қамтамасыз ету үшін жоғары жылдамдықты талшықты оптикалық байланыс желілеріне инвестиция салады.",
	"trade_advantages_list1": "HFT ультражылдам байланыс арналары мен күшті жабдықты қолдануға негізделген.",
	"trade_advantages_list2": "Әртүрлі көздерден ақпаратты жоғары жылдамдықпен жинау мен өңдеуді қолдайды.",
	"trade_advantages_list3": "Нарықтың тиімсіздіктерін басқа қатысушыларға көрінер алдында анықтайды.",
	"trade_advantages_list4": "Мүмкін болатын максималды жылдамдықпен бұйрықтарды орналастырады және қажет болса, тоқтатады.",
	"trade_advantages_list5": "Платформа серверлерін колокация технологиясын қолданып, алмасу жабдығында орналастыру.",
	"trade_advantages_list6": "Трейдинг сессиясы кезінде және күндің соңына дейін мәмілелердің айтарлықтай саны мен көлемі.",
	"trade_yellow_line": "HFT жылдамдығы, математика және инфрақұрылымға бағытталған ультражылдам трейдинг — бұл миллисекундтық мүмкіндіктер және қаржылық әлемнің ең жоғары технологиялық саласы.",
	"trade_architecture_title": "Біздің HFT жүйесінің сәулеті:",
	"trade_architecture_block1": "Барлық компоненттер минималды кешіктіру үшін оңтайландырылған бір ОС-те жұмыс істейді.",
	"trade_architecture_block2": "Процестер нақты CPU ядроларына байланысты (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Ядро айналып өту қолданылады: стандартты желі стекін айналып өту (Solarflare Onload арқылы).",
	"trade_architecture_block4": "Кешіктірулер наносекунд деңгейінде өлшенеді.",
	"trade_architecture_market_feed_title": "Нарық деректерінің берілімі",
	"trade_architecture_market_feed_li1": "Алмасудан нақты уақыттағы деректер ағыны.",
	"trade_architecture_market_feed_li2": "Біз бағалар, бұйрықтар, мәмілелер және бұйрық кітабының тереңдігі туралы ақпарат аламыз.",
	"trade_architecture_market_feed_li3": "Қолданылатын протоколдар: FIX, FAST.",
	"trade_architecture_parser_title": "Нарық берілімі парсері",
	"trade_architecture_parser_li1": "Алмасудан хабарламаларды талдайды.",
	"trade_architecture_parser_li2": "Ішкі пайдалану үшін бұйрықтар мен деректерді құрылымдайды.",
	"trade_architecture_parser_li3": "Микросекунд кешіктірумен жұмыс істейді.",
	"trade_architecture_order_book_title": "Бұйрық кітабы қозғалтқышы (ішкі бұйрық кітабы)",
	"trade_architecture_order_book_li1": "Қазіргі нарық күйінің моделі.",
	"trade_architecture_order_book_li2": "Берілімге негізделген нақты уақытта жаңартылады.",
	"trade_architecture_order_book_li3": "Бұйрық кезегінің өзгерістеріне лезде жауап беруге мүмкіндік береді.",
	"trade_architecture_risk_title": "Тәуекелді басқару модулі",
	"trade_architecture_risk_li1": "Шектен асып кету, стратегия ауытқулары, байланыс жоғалуын тексеру.",
	"trade_architecture_risk_li2": "Жүйені лезде тоқтата алады (\"kill switch\").",
	"trade_architecture_order_sender_title": "Бұйрық жіберуші",
	"trade_architecture_order_sender_li1": "Минималды өлшемдегі бұйрықтарды құрады және алмасуға жібереді.",
	"trade_architecture_order_sender_li2": "Жылдам API-лерді қолданады: алмасуының туған екілік API-і (REST/HTTP емес).",
	"trade_architecture_order_sender_li3": "Кейбір жүйелерде бұйрықтарды жасау және жіберу үшін FPGA қолданылады.",
	"trade_architecture_feedback_title": "Орындау кері байланысы өңдеушісі",
	"trade_architecture_feedback_li1": "Алмасудан растаулар, қабылданбаулар, тоқтатулар, орындауларды алады.",
	"trade_architecture_feedback_li2": "Стратегия күйін және тәуекел модулін жаңартады.",
	"trade_architecture_monitoring_title": "Бақылау және телеметрия",
	"trade_architecture_monitoring_li1": "Көрсеткіштер, журналдау және визуализация жүйесі.",
	"trade_architecture_monitoring_li2": "Әр кезеңдегі кешіктірулерді, аномалияларды және алгоритм әрекетін өлшейді.",
	"trade_architecture_monitoring_li3": "Деректерді нақты уақыттағы таблоларда көрсетеді.",
	"trade_htf_title": "HFT жүйесі",
	"trade_methodology_title": "XAU компаниясының HFT стратегияларының әдістемесі:",
	"trade_methodology_market_making_title": "Нарық жасау",
	"trade_methodology_market_making_p1": "XAU компаниясы екі криптоактив PAX Gold және Tether Gold үшін әртүрлі жұптарда үнемі сатып алу және сату бұйрықтарын орналастырады (мысалы, $3,303.33-те сатып алу және $3,305.81-де сату).",
	"trade_methodology_market_making_p2": "Пайда — спредтен (бұл жағдайда 2.48), бейтарап баға қозғалысына байланысты.",
	"trade_methodology_market_making_example": "Мысал:",
	"trade_methodology_market_making_price": "Binance-те PAX Gold унциясының бағасы:",
	"trade_methodology_market_making_buy": "HFT 3,303.33 USDT-де сатып алу бұйрығын орналастырады",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "және 3,305.81 USDT-де сату бұйрығы",
	"trade_methodology_market_making_profit": "Егер екі бұйрық да орындалса — унция басына 2.48 USDT пайда.",
	"trade_methodology_market_making_other": "Басқа жұптар да осылай жұмыс істейді: BTC, ETH, т.б.",
	"trade_methodology_arbitrage_title": "Арбитраж",
	"trade_methodology_arbitrage_p1": "PAX Gold және Tether Gold криптоактивтерінің әртүрлі нарықтар немесе құралдардағы баға айырмашылықтарын қолдану.",
	"trade_methodology_arbitrage_example": "Мысал:",
	"trade_methodology_arbitrage_ounce": "Tether Gold унциясы саудаланады:",
	"trade_methodology_arbitrage_exchange": "Алмасу:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Нарықтық баға: 3,287.35 USDT",
	"trade_methodology_arbitrage_and": "Және алмасуда:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Нарықтық баға: 3,292.89 USDT",
	"trade_methodology_arbitrage_bot": "HFT бот лезде Mexc-те сатып алады және OKX-те сатады, айырмашылықты бекітеді.",
	"trade_methodology_arbitrage_strategy": "Біздің стратегия екі активте, PAX Gold және Tether Gold, баға айырмашылықтарын бекітеді, бір уақытта төрт мәміле жүргізеді (екі сатып алу және екі сату).",
	"trade_methodology_latency_title": "Кешіктіру арбитражды",
	"trade_methodology_latency_p": "Бір алмасу платформасы PAX Gold және Tether Gold бағасын екіншісінен жылдам жаңартқанда — біздің HFT стратегиялары өзгерісті ерте байқайды және басқа қатысушылардың баяу бұйрықтарын озып кетеді.",
	"trade_methodology_momentum_title": "Импульс тұтандыру",
	"trade_methodology_momentum_p": "HFT стратегиясы баға қозғалысын \"жасау\" және басқа трейдерлерден реакцияны туғызу үшін мәмілелер сериясын ашады, содан кейін пайдамен позицияны жылдам жабады.",
	"trade_methodology_sniping_title": "Снайпинг және Quote Stuffing",
	"trade_methodology_sniping_p1": "Снайпинг - бұл біздің боттар үлкен баға өзгерісі алдында бәсекелес бұйрықтарды айналып өткенде.",
	"trade_methodology_sniping_p2": "Бұл үшін Quote Stuffing қолданылады - басқа қатысушыларды \"баяулату\" үшін бұйрықтарды көп санында беру және тоқтату, мүмкін бұл тәжірибе барлық алмасуларда қолжетімді емес, алайда, қосымша көрсетеді.",

	"commerce_hero_title": "Процедуралық модель",
	"commerce_hero_list1": "Сіз XAU TRADING SOLUTIONS LTD компаниясының трейдинг аналитиктері жұмыс істейтіндей ретпен дайын коммерциялық жұмыс моделін жеке пайдалана аласыз.",
	"commerce_hero_list2": "Бұл стратегия айына 70% пайдаға кепілдік бере алады.",
	"commerce_hero_list3": "Көрсетілген DEX және CEX алмасуларына сілтемелерді ұстаныңыз және XAUt немесе PAXG криптовалюталарын алмасу және сату әрекеттерін орындаңыз.",
	"commerce_studying_title": "Көбірек білу:",
	"commerce_studying_top_p": "Біз екі түрлі сандық алтын криптоактивтер PAX Gold (PAXG) және Tether Gold (XAUt) үшін барлық CEX алмасуларындағы баға позициясын бақылаймыз.",
	"commerce_studying_top_note": "* Коммерциялық операцияны қай актив түрімен бастағанымыз маңызды емес, бұл XAUt немесе PAXG болуы мүмкін, біз үшін маңыздысы алмасудағы сату бағасы.",
	"commerce_studying_prices_title": "УНЦИЯ БАСЫНА САТУ БАҒАСЫ:",
	"commerce_studying_prices_bybit": "Bybit: XAUt/USDT бағасы: 3,294.20 USDT.",
	"commerce_studying_prices_binance": "Binance: PAxG/USDT бағасы: 3,309.97 USDT.",
	"commerce_studying_asset_title": "Актив таңдауы",
	"commerce_studying_asset_p": "Біз CEX алмасуларында қазіргі уақытта PAX Gold (PAXG) криптоактивінің сату бағасы XAUt-тан жоғары позицияда екенін көреміз.",
	"commerce_studying_asset_note": "Бұл коммерциялық операция үшін біз PAX Gold (PAXG) криптоактивін қолданамыз.",
	"commerce_studying_important_title": "Маңызды!",
	"commerce_studying_important_p": "Барлық комиссияларды ескере отырып, пайдалы коммерциялық операция алу үшін минималды көлем - 20 XAUt немесе 20 PAXG.",
	"commerce_studying_important_note": "Сіздің криптоқалталарыңызда осы екі активте көлемдер болуы керек.",
	"commerce_steps_step1_title": "1-қадам",
	"commerce_steps_step1_start": "Біз коммерциялық операцияны көлеммен бастаймыз:",
	"commerce_steps_step1_exchange": "Біз сандық унциялар XAUt көлемін сандық унциялар PAXG көлеміне алмастырамыз.",
	"commerce_steps_step1_swap": "Біз кез келген DEX алмасуында жылдам SWAP қолданамыз:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Біз параметрлерді енгіземіз:",
	"commerce_steps_step1_volume": "Көлем: 20 унция (65885 USDT).",
	"commerce_steps_step1_pair": "Жұп: XAUt /PAXG.",
	"commerce_steps_step1_give": "Біз береміз: 20 XAUt.",
	"commerce_steps_step1_receive": "Біз аламыз: 19,936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "Біз DEX-те алмасу үшін желі комиссиясын төлейміз ~ 2 USDT / 0.0006 PAXG",
	"commerce_steps_step1_fee_note": "(комиссия жүзбелі және 1.5-тен 2.2 USDT-ке дейін болуы мүмкін)",
	"commerce_steps_step1_send": "Біз жібереміз: 19,9354 PAXG сату үшін алмасуға және желі комиссиясын төлейміз (0.0004 PAXG).",
	"commerce_steps_step2_title": "2-қадам",
	"commerce_steps_step2_received": "Біз 19,935 PAXG көлемін таңдалған CEX алмасуының қалтасына алдық, мұнда PAXG ең пайдалы саудаланады, мысалы:",
	"commerce_steps_step2_exchange": "Ourbit алмасуы",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Алмасу нарығындағы қазіргі сату бағасы 1 PAXG: 3,310.48 USDT.",
	"commerce_steps_step2_exchange_title": "Біз алмасу жүргіземіз.",
	"commerce_steps_step2_pair": "Жұп: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Көлем: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Алмасу комиссиясы: 0.01%",
	"commerce_steps_step2_received_amount": "Алынды: 65987.81 USDT.",
	"commerce_steps_step2_return": "Біз бастапқы көлемді XAUt-қа қайтарамыз",
	"commerce_steps_step2_xaut_price": "Алмасу нарығындағы қазіргі сату бағасы 1 XAUt: 3,296.10 USDT.",
	"commerce_steps_step2_usdt_pair": "Жұп: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Көлем: 65987.81 USDT.",
	"commerce_steps_step2_usdt_fee": "Алмасу комиссиясы: 0.01%",
	"commerce_steps_step2_paxg_volume": "Көлем: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Алынды: 20.0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "XAUt-ты алмасудан шығару комиссиясы: 0.0009 XAUt.",
	"commerce_steps_step2_complete": "Біз коммерциялық операцияны көлеммен аяқтаймыз: 20.019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Коммерциялық операциядан алынған пайда: 0.019 XAUt/ 62.85 USDT.",
	"commerce_steps_step2_note": "*Блокчейн желісіндегі транзакция комиссиялары өссе немесе байланысты алмасуға қосымша транзакция қажет болса, соңғы пайданың төменге аз ауытқуы болуы мүмкін.",
	"commerce_final_strategy": "Жоғарыда көрсетілген стратегия бойынша, XAU TRADING SOLUTIONS LTD компаниясының коммерциялық операцияларының орташа айналымы 24 сағатта 23-26 мәмілеге жетуі мүмкін.",
	"commerce_final_profit": "24 сағатта 20 унция сандық алтын айналымымен жалпы пайда 0.47 XAUt, орташа есеппен 1500.00 АҚШ доллары және айына 70%-дан астам болуы мүмкін.",
	"commerce_final_volume": "Жұмыс капиталының көлемі неғұрлым жоғары болса, коммерциялық пайда соғұрлым маңызды.",
	"commerce_final_recommendation": "Ұсынылады! Жұмыс капиталы портфолиосының капитализациясын және қаржылық капиталдың өсуін тұрақты түрде арттырыңыз.",

	"company_hero_title": "Компания",
	"company_hero_icon": "Бастау",
	"company_hero_subtitle": "Цифрлық алтын шешіміне жол",
	"company_hero_p1": "Бүгінде токендендірілген алтын қорының экономикасын басқару және осы активтермен сауда жасау көпшілік үшін тым күрделі.",
	"company_hero_p2": "Біз барлық жерден жақсы шешім іздедік, бірақ таба алмадық. Сондықтан оны өзіміз жасадық.",

	"company_gradient_title": "XAU қаржылық стратегиясы 2022 жылдың басында дүниеге келді, сол кезде токендендірілген алтынға инвестиция бумы жаңа ғана басталған еді.",
	"company_gradient_icon": "Өсу",
	"company_gradient_p": "Қадам-қадаммен XAU тобы цифрлық алтын активтері экономикасы үшін ең қауіпсіз және ауқымды шешімдерді жасауға жақындады, реттелген және сертификатталған сақтауды, қарыз беруді, сондай-ақ стратегиялық коммерциялық қызмет пен инвестиция үшін негізгі инфрақұрылымды ұсына отырып.",

	"company_innovation_icon": "Инновация",
	"company_innovation_title": "XAU компаниясының міндеттері мен негізгі профилі.",
	"company_innovation_p": "Қаржылық қызметтерді ұсынуды реттеу және жүзеге асыру үшін коммерциялық Траст және ЖШС ұйымдастырылды: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), FCA арқылы реттелген және Шотландияда құрылған.",
	"company_innovation_client_settlements": "Клиенттік есеп айырысулар",
	"company_innovation_investor_finance": "Инвестор қаржысын басқару",
	"company_innovation_capital_attraction": "Капитал тарту",
	"company_innovation_efficient_use": "Қаржы ресурстарын коммерциялық мақсатта ең тиімді пайдалануын қамтамасыз ету",

	"company_basic_icon": "Негіздер",
	"company_basic_block1": "2024 жылы негізі қаланды — XAU моделі өз активтері мен инвестор активтерін капитализациялау үшін шексіз қаржылық ағымды жүзеге асырудың бірнеше бағыттары бар коммерциялық әмиян модулінің пионері болды.",
	"company_basic_block2": "Көпқолтаңбалы депозитарий арасындағы қауіпсіздік, интернеттен оқшауланған суық қоймадағы кілттер және XAU.PRO TSS серверлері — әлемнің ең сенімді алтын активін әртүрлі блокчейндерде қорғайтын нарықтағы ең сенімді технология.",
	"company_basic_block3": "Telegram және WeChat үшін XAU қосымшаларының негізі ыңғайлы әрі қауіпсіз қолдануды қамтамасыз ететін жаңа мүмкіндіктер ашады, мысалы, соңына дейін шифрлау және пайдаланушы құпиялылығын қорғау.",

	"company_leadership_icon": "Көшбасшылық",
	"company_leadership_title": "XAU бүгін:",
	"company_leadership_p1": "Бүгінде XAU цифрлық алтынды қорғау, сақтау және өтімділік саласында көшбасшы болып табылады, көптеген институционалдық инвесторлар үшін активтерді капитализациялаудың операциялық негізін ұсынады.",
	"company_leadership_p2": "Өткен жылы XAU қаржылық моделі әмиян технологиясын ұсынудан клиенттерге алтын активтерін қауіпсіз сақтап, оларды коммерциялық мақсатта пайдалана алатын кешенді шешім ұсынуға дейін кеңейді.",
	"company_leadership_belief": "Біз бір күні тек алтын ғана емес, барлық активтер — физикалық және цифрлық — блокчейнде ұсынылады деп сенеміз.",

	"company_mission_icon": "Миссия",
	"company_mission_p": "Біздің миссиямыз — жаһандық алтын криптоэкономикасын қолжетімді ету және сауданы жеңілдету.",

	"company_value_icon": "Құндылықтар",
	"company_value_title": "XAU шынайы тыныштық ұсынады.",
	"company_value_p": "Біз өз жұмысымыздың токендендірілген алтын криптоэкономикасына қатысуды жеңілдететініне, инновацияның жаңа бағыттарын ашатынына және бүкіл әлемдегі адамдарға үлкен қаржылық еркіндік әкелетініне сенеміз.",

	"company_arrow_p": "Біздің корпоративтік құндылықтарымыз қарапайым: қауіпсіздік және ең жоғары деңгейдегі клиент тәжірибесі бәрінен жоғары. Біз істейтіннің бәрі осы призмадан өтеді.",
	"company_arrow_txt": "XAU командасымен бірге сіз өзіңіздің қаржылық болашағыңызға иесіз.",
	"company_marketing_icon": "Маркетинг",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "EC-де құрылған «XAU MARKETING» LLC компаниясы негізінде (№207489752 / 03/07/2025), XAU қаржылық қызметінің өнімдері мен қызметтерін тиімді ұсыну мақсатында маркетингтік іс-шаралардың жиынтығы бірыңғай стратегия аясында біріктірілді.",
	"company_marketing_p2": "Компания XAU-дың жұмысын үздіксіз бақылап, ең жақсы нәтижелерге қол жеткізу үшін түзетулер енгізеді: PR іс-шараларын ұйымдастыру және серіктестік орнату, клиенттік базаны кеңейту, брендті танымал ету және қызметтердің сатылымын арттыру.",

	"arb_hero_h2": "Арбитраждық операциялық модель",
	"arb_hero_p1": "Бұл жерде біз XAU TRADERZ компаниясы пайда табу үшін қолданатын коммерциялық стратегиялардың аясында тағы бір стратегия нұсқасын қарастырамыз.",
	"arb_hero_li1": "Бұл модель DEX биржаларында бір токен түрінің көлемін басқа токенге айырбастау және оны негізгі процессуалдық коммерциялық операциялар моделінің қағидасы бойынша кейін сатуға қажетті өтімділік болмаған кезде қолданылады.",
	"arb_hero_li2": "Сондай-ақ, XAUt және PAXG екі токені бір уақытта саудаланатын CEX биржаларында, мысалы: Gate, Ourbit, CoinW, Bitrue және басқаларда, біз PAXG/XAUt немесе XAUt/PAXG жұбында мұндай айырбастауды жүргізе алмаймыз, себебі айырбас тиімсіз болады және коммерциялық операцияның нәтижесі пайда әкелмейді.",
	"arb_model_p1": "Бұл әртүрлі орталықтандырылған сауда платформаларын, XAUt, PAXG және USDT стейблкойндарын пайдаланып, XAUt немесе PAXG активтерінің бағалары арасындағы айырмашылықтан пайда табатын арбитраждық айырбас процессуалдық моделі.",
	"arb_model_p2": "Бұл стратегияда қолданылатын барлық биржаларда XAU TRADERZ компаниясының криптоактивтердің көлемімен корпоративтік шоттары бар, соның ішінде мемлекеттік валюталардағы есеп айырысу үшін валюталық шоттар бар.",
	"arb_strategy_h2": "АРБИТРАЖ СТРАТЕГИЯСЫ",
	"arb_strategy_block1_h3": "Дайын арбитраждық модель",
	"arb_strategy_block1_p": "Сіз бұл стратегияны жеке қайталап, дайын арбитраждық жұмыс схемасы ретінде пайдалана аласыз, дәл XAU TRADERZ компаниясының сауда талдаушылары сияқты.",
	"arb_strategy_block2_h3": "Тиімділік",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Бұл стратегия айына 50% пайда әкелетініне кепілдік береді.",
	"arb_strategy_block3_h3": "Маңызды!",
	"arb_strategy_block3_p": "Комиссияларды ескере отырып, пайдалы арбитраждық операцияны алу үшін ең төменгі токен көлемі <span>- 10 XAUt, 10 PAXG және 25 000 USDT.</span>",
	"arb_required_h3": "Бастау үшін қажетті көлем",
	"arb_required_p": "Криптобиржа әмияндарында әрқашан XAUt, PAXG және USDT активтері болуы қажет, оларды кез келген уақытта бастапқы токен ретінде пайдалануға мүмкіндік беру үшін.",
	"arb_optimize_h2": "Мәміле алдында оңтайлы токенді таңдау",
	"arb_optimize_p1": "XAU ARB мәмілесін бастамас бұрын, қай токенді — XAUt немесе PAXG — дәл қазір қолдану тиімдірек екенін анықтаймыз.",
	"arb_optimize_p2": "Егер екі позиция бойынша жоғары арбитраждық спредтер анықталса, біз бір уақытта екі токенмен арбитраж жүргізе аламыз.",
	"arb_optimize_p3": "Ол үшін әр токеннің сатып алу және сату бағасын әртүрлі биржалық платформаларда бақылаймыз.",
	"arb_price_token_label": "ТОКЕН",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Бұл арбитраждық стратегия мысалында біз PAX Gold (PAXG) криптоактивін және оны сату мен сатып алуға арналған ең жақсы ұсынысты қолданамыз.",
	"arb_step1_h2": "1-қадам",
	"arb_step1_top_p": "Деректерді белгілейміз: таңдалған криптобиржалар, биржалар нарығындағы сату және сатып алу бағалары және арбитраж операциясында қолданылатын криптоактивтердің көлемі.",
	"arb_step1_middle_p": "Арбитраж операциясында көлем қолданамыз:",
	"arb_step1_middle_h3": "Корпоративтік шоттан CoinEx биржасының шоттарына бөлінеді.",
	"arb_step1_bottom_p1": "Стратегия боты автоматты түрде активтің қажетті көлемін USDT-те есептейді (сауда комиссиялары мен қолданылатын индекстерді ескере отырып), ол Latoken биржасының корпоративтік шотынан осы операция үшін бөлінеді ~ 67 643 USDT.",
	"arb_step1_bottom_p2": "Активтер PAX Gold (PAXG)-ды криптобиржалар нарығында бір уақытта сату және сатып алу үшін дайын.",
	"arb_step2_h2": "2-қадам",
	"arb_step2_top_p1": "CoinEx биржасында PAXG сатамыз.",
	"arb_step2_top_p2": "Бұл стратегияда қолданылатын барлық биржаларда XAU TRADERZ криптоактивтердің көлемімен корпоративтік шоттарға ие, соның ішінде мемлекеттік валюталардағы есеп айырысу үшін валюталық шоттар бар.",
	"arb_step3_h2": "3-қадам",
	"arb_step3_top_p1": "Latoken биржасында PAXG сатып аламыз.",
	"arb_result_h2": "Арбитраждық мәміле нәтижесі",
	"arb_result_profit_label": "Таза пайда",
	"arb_final_p1": "Жоғарыда ашылған стратегияға сәйкес XAU компаниясының арбитраждық операцияларының орташа айналымы бір немесе бір уақытта екі цифрлық алтын токенімен тәулігіне 15–20 мәмілеге жетуі мүмкін.",
	"arb_final_span": "PAXG және USDT бойынша жалпы айналым шамамен 140 000 USDT болғанда, қателіктер мен операциялық шығындарды ескеріп, 24 сағат ішінде пайда көлемнің шамамен 2–6%-ын немесе айына 50%-дан астамын құрауы мүмкін.",
	"arb_final_p2": "Айналымдағы актив көлемі неғұрлым жоғары болса, арбитраждық спредтен түсетін пайда соғұрлым елеулі болады.",
	"arb_final_recommendation": "Ұсынылады! Портфельдегі айналымдағы активтің капитализациясын және қаржылық капиталдың өсуін тұрақты түрде арттыру.",
	"arb_step_pair": "Жұп:",
	"arb_step_volume": "Көлем:",
	"arb_step_price": "Баға:",
	"arb_step_fee": "Айырбас комиссиясы:",
	"arb_step_claimed": "Алынды:",
	"arb_step_gray": "(соңғы 30 күнде саудаланған көлемге байланысты)."
}
