{
	"pre_start": "Pre-start",
	"roadmap": "Mapa drogowa",
	"about_us": "O nas",

	"pre_start_choose_currency": "Wybierz kryptowalutę",
	"pre_start_my_main_account": "Moje główne konto",
	"pre_start_commercial_period": "Okres handlowy",
	"pre_start_info": "Informacje",
	"pre_start_price_prefix": "Cena 1",
	"pre_start_title": "PRE-START",
	"pre_start_start_in": "ROZPOCZĘCIE PROJEKTU ZA",
	"pre_start_timer_d": "d",
	"pre_start_timer_h": "g",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Wersja web",
	"pre_start_platform_tg": "Miniaplikacja Telegram",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Bonus za rejestrację",
	"pre_start_bonus_registration_p": "Pomyślnie zarejestrowałeś się w projekcie Xau, odbierz nagrodę w wysokości 15 USDT w ekwiwalencie {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Dołącz do transakcji komercyjnych i zacznij zarabiać.",
	"pre_start_bonus_claimed": "Token został dodany",
	"pre_start_bonus_get": "Odbierz",
	"pre_start_gift_tokens_title": "Odbierz tokeny upominkowe",
	"pre_start_gift_tokens_p": "Zasubskrybuj nasz kanał Telegram i czat Telegram, aby otrzymać 25 USDT w ekwiwalencie {{activeTab}} na swoje konto. Dołącz do transakcji komercyjnych i zacznij zarabiać.",
	"pre_start_your_partner_account": "TWOJE KONTO PARTNERSKIE",
	"pre_start_personal_partners": "Partnerzy osobowi",
	"pre_start_total_volume": "Łączny wolumen",
	"pre_start_your_network_account": "TWOJE KONTO SIECIOWE",
	"pre_start_network": "Sieć",
	"pre_start_level_label": "Poziom",
	"pre_start_partners": "Partnerzy",
	"pre_start_no_partners": "To konto nie ma jeszcze partnerów sieciowych",
	"pre_start_table_header_nickname": "Pseudonim",
	"pre_start_table_header_amount": "Wolumen",
	"pre_start_ref_link": "Twój link referencyjny",

	"wallet_info_title": "Warunki handlu w usłudze XAU.",
	"wallet_info_p1": "Czas trwania okresu handlowego: 72 godziny. W tym czasie aktywa inwestora znajdują się we wspólnej rezerwie razem z aktywami innych inwestorów oraz aktywami firmy XAU.",
	"wallet_info_p2": "Wolumen jest wykorzystywany do przeprowadzania operacji handlowych i innych transakcji zgodnie z rodzajami działalności (SIC) firmy XAU, w celu osiągnięcia zysku finansowego (więcej szczegółów: kliknij więcej).",
	"wallet_info_p3": "Zysk z każdej operacji handlowej dzielony jest w następującej proporcji: <b>50%</b> dochód firmy i <b>50%</b> dochód inwestora.",
	"wallet_info_p4": "Każda operacja może trwać od <b>20 do 70 minut</b>.",
	"wallet_info_p5": "Zysk inwestora jest naliczany na portfel w sposób kumulacyjny, tworząc procent składany i kapitalizację zysku.",
	"wallet_info_p6": "Po zakończeniu okresu 72 godzin, wolumen aktywów (razem ze zgromadzonym zyskiem) jest automatycznie zwracany na konto inwestora i staje się dostępny do transferu, wymiany, wypłaty i innych działań w normalnym trybie portfela handlowego, a także do uruchomienia nowego okresu handlowego.",

	"free_title": "Odbierz tokeny prezentowe",
	"free_paragraph": "Zasubskrybuj nasz kanał Telegram i czat Telegram, aby otrzymać 25 USDT w ekwiwalencie {{activeTab}} na swoje konto. Dołącz do transakcji handlowych i zacznij zarabiać.",
	"free_telegram_channel": "Kanał Telegram",
	"free_official_channel": "Oficjalny Kanał Xau",
	"free_language_russian": "Rosyjski",
	"free_language_english": "Angielski",
	"free_go": "Przejdź",
	"free_telegram_chat": "Czat Telegram",
	"free_official_chat": "Oficjalny Czat Xau",
	"free_done": "Zakończono",
	"free_token_credited": "Token został przyznany",

	"ref_modal_title": "Wybór platformy",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Wersja web",
	"ref_modal_ref_title": "Twój link referencyjny",
	"ref_modal_copied": "Skopiowano!",
	"ref_modal_copy": "Kopiuj",
	"ref_modal_share": "Udostępnij",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Strategiczne planowanie firmy",
	"roadmap_intro_block1": "XAU ma jeden globalny cel, dla którego opracowano strategię, zaplanowano realizację i określono konkretne drogi do jego osiągnięcia.",
	"roadmap_intro_block2": "Ten cel leży u podstaw powstania XAU i jest głównym priorytetem jego realizacji.",
	"roadmap_intro_bottom": "Skala planu strategicznego przewyższa wszystkie inne aspekty i kierunki rozwoju XAU, które w porównaniu wydają się codziennymi zadaniami zespołu mającymi na celu ulepszenie świadczenia usług.",

	"roadmap_strategy_title": "Rozwój strategiczny",
	"roadmap_strategy_intro": "A zatem,",
	"roadmap_strategy_p1": "rozwój strategiczny opiera się na tworzeniu stablecoinów prawnie chronionych i w pełni zabezpieczonych fizycznym srebrem.",
	"roadmap_strategy_p2": "Są to aktywa chronione przed bankructwem, o wartości 1:1 w stosunku do uncji trojańskiej srebra, regulowane przez Departament Usług Finansowych i w 100% zabezpieczone rezerwą, gdzie jakość metalu spełnia standard Silver Delivery London Bullion Market Association (LBMA).",
	"roadmap_strategy_p3": "Ta technologia pozwoli posiadaczom tokenów uzyskać dostęp do stablecoina, który daje prawa własności do fizycznego srebra.",

	"roadmap_realization_title": "Etapy realizacji projektu",
	"roadmap_status_done": "Zrealizowano",
	"roadmap_status_processing": "W trakcie",
	"roadmap_real1_date": "Grudzień 2024",
	"roadmap_real1_p": "Założono wyspecjalizowaną Trust Company i zarejestrowano w ZEA — firmę świadczącą usługi zarządzania aktywami, zapewniającą ich ochronę i pomnażanie, zgodnie z umową powierniczą. Regulowana przez Dubai International Financial Centre (DIFC) i prawo trustowe DIFC Trust Law.",
	"roadmap_real2_date": "Styczeń 2025",
	"roadmap_real2_p1": "Rozpoczęcie procesu uzyskania licencji kategorii A (1) w ADGM (FSRA) Abu Dhabi Global Market, która jest licencją bankową i kryptowalutową.",
	"roadmap_real2_term_label": "Czas uzyskania licencji:",
	"roadmap_real2_term_p": "12–15 miesięcy (około marzec–kwiecień 2026).",
	"roadmap_real2_cover_title": "Zakres licencji:",
	"roadmap_real2_fin_label": "Usługi finansowe:",
	"roadmap_real2_fin_p": "Przyjmowanie depozytów, zarządzanie rachunkami inwestycyjnymi z podziałem zysków (bez ograniczeń).",
	"roadmap_real2_crypto_label": "Kryptowaluty:",
	"roadmap_real2_crypto_p": "Handel kryptowalutami, przechowywanie (custody), kupno i sprzedaż (dealing), zarządzanie aktywami krypto i rozwój własnych aktywów.",
	"roadmap_real3_date": "Sierpień 2025",
	"roadmap_real3_capital_label": "Kapitał:",
	"roadmap_real3_capital_p": "Utrzymywanie wymaganego kapitału na regulowanym rachunku bankowym.",
	"roadmap_real3_strategy_label": "Strategia operacyjna:",
	"roadmap_real3_strategy_p": "Kompleksowa weryfikacja modelu biznesowego przez przedstawicieli DIFC i DFSA.",
	"roadmap_real3_apply_label": "Oficjalne złożenie wniosku:",
	"roadmap_real3_apply_p": "Polityki wewnętrzne, dokumenty KYC i wyznaczenie kluczowych osób odpowiedzialnych.",
	"roadmap_real3_assess_label": "Ocena FSRA:",
	"roadmap_real3_assess_p": "Trwała 5 miesięcy i obejmowała nieograniczoną liczbę rozmów z kadrą zarządzającą i przedstawicielami regulatorów.",
	"roadmap_real3_preapprove": "Firma otrzymała wstępną zgodę.",
	"roadmap_real4_date": "Marzec–kwiecień 2026",
	"roadmap_real4_p1": "Zakończenie dokumentacji.",
	"roadmap_real4_p2": "Przewiduje się, że w pierwszym kwartale 2026 roku, po spełnieniu wszystkich głównych i dodatkowych wymogów stawianych od stycznia 2025 do lutego 2026, DFSA wyda Trust Company oficjalną licencję na prowadzenie działalności.",

	"roadmap_tech_title": "Projekt techniczny",
	"roadmap_tech_digital_title": "Cyfryzacja srebra",
	"roadmap_tech_p1": "Jest to w pełni zabezpieczony token, który łączy stabilność srebra z technologią blockchain — LUNAR Silver (LUN), standard ERC-20.",
	"roadmap_tech_p2": "Cena jednostkowa jest powiązana z uncją fizycznego srebra (~ 38 $ w sierpniu 2025).",
	"roadmap_tech_p3": "Zabezpieczenie zapewnia Trust Silver Company — globalna, licencjonowana platforma finansowa i usługa aktywów cyfrowych.",
	"roadmap_tech_p4": "Każdy token LUN jest zabezpieczony 1 uncją inwestycyjnego sztabki srebra, przechowywanej bezpiecznie w w pełni ubezpieczonych i audytowanych skarbcach Trust Silver Company. Zgodny z normą Silver Delivery LBMA.",

	"roadmap_tokenize_issue_title": "Emisja tokenów",
	"roadmap_tokenize_issue_p1": "Wstępna emisja planowana jest na 2 000 000 monet, po weryfikacji przez niezależnych inspektorów fizycznej rezerwy srebra w stosunku 1:1 uncja.",
	"roadmap_tokenize_issue_p2": "Pierwsza emisja planowana jest w przybliżeniu na marzec–kwiecień 2026.",
	"roadmap_tokenize_issue_p3": "Przy każdym nowym zwiększeniu rezerw srebra będą przeprowadzane kolejne emisje tokenów.",
	"roadmap_tokenize_fin_title": "Finansowanie",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) nie będzie miał bezpośredniego ICO, rozwój finansowany jest przez projekt macierzysty XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN będzie emitowany tylko przy wniesieniu fizycznego srebra, więc nie będzie przedsprzedaży ani dystrybucji tokenów.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD opracowało strategię gromadzenia środków niezbędnych do tokenizacji rezerw srebra. W czerwcu 2025 kapitalizacja aktywów firmy wyniosła 10 mln $, a rezerwy znajdują się w aktywach giełdowych i tokenizowanym złocie.",
	"roadmap_tokenize_fin_p4": "Stabilny obrót aktywów firmy i aktywów inwestycyjnych przyciągniętych do XAU Commerce w ciągu 10 miesięcy w pełni pokryje wymaganą rezerwę srebra dla emisji monet.",
	"roadmap_tokenize_launch_title": "Uruchomienie i pierwsze notowanie",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) zostanie przedstawiony jako w pełni zabezpieczony token cyfrowy przez licencjonowaną firmę finansową Trust Silver Company.",

	"roadmap_access_title": "Dostęp",
	"roadmap_access_wallets_title": "MetaMask lub Trust Wallet",
	"roadmap_access_wallets_p": "Portfele kryptowalutowe",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Giełdy zdecentralizowane (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Giełdy scentralizowane (CEX)",

	"roadmap_community_title": "Społeczność i rentowność",
	"roadmap_community_p1": "Po raz pierwszy w historii posiadacze LUN będą czerpać zyski z metali szlachetnych dzięki działalności handlowej firmy. Wszyscy posiadacze LUN będą otrzymywać pasywny dochód, wypłacany codziennie w LUN.",
	"roadmap_community_p2": "Rentowność jest obliczana na podstawie 0,3% globalnego zysku handlowego, który jest dystrybuowany pomiędzy użytkowników przechowujących swoje srebro w projekcie.",

	"roadmap_cards_title": "Wdrożenie kart",
	"roadmap_cards_p1": "Zintegrowane karty LUN pozwolą posiadaczom wydawać LUNAR Silver na całym świecie, łącząc tokeny cyfrowe z codziennymi płatnościami.",
	"roadmap_cards_p2": "Dostępna przez urządzenie mobilne, karta wirtualna umożliwi ludziom w dowolnym miejscu na świecie natychmiastową konwersję swoich aktywów na lokalną walutę w punkcie sprzedaży, wszędzie tam, gdzie akceptowana jest Mastercard.",

	"roadmap_ext_title": "Rozszerzenie i rozwój",
	"roadmap_ext_p1": "W przyszłych aktualizacjach główny nacisk zostanie położony na szersze sojusze, większe wolumeny srebra i głębszą integrację z funkcjami DeFi.",

	"roadmap_mission_title": "Misja LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Przywrócić fizyczne srebro jako środek płatniczy i zapewnić społeczności globalnej stabilny środek oszczędzania.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) łączy codzienną użyteczność waluty fiducjarnej, nieograniczoną efektywność kryptowalut i brak ich zmienności.",
	"roadmap_mission_p3": "LUN umożliwi natychmiastowy zakup, sprzedaż, wydawanie i wysyłanie fizycznych sztabek srebra w dowolne miejsce na świecie, zapewniając rzeczywisty dostęp, wartość i użyteczność dla fizycznych metali szlachetnych.",
	"roadmap_mission_p4": "LUN to prawdziwy stablecoin, który pozwala traderom kryptowalutowym łatwo wychodzić z niestabilnych rynków i inwestować w niezmienną wartość fizycznego srebra, jednocześnie uzyskując codzienny dochód.",
	"roadmap_mission_bottom": "Dzięki cyfryzacji każda uncja srebra stojąca za LUN jest dostępna do wymiany jednym kliknięciem.",

	"roadmap_conclusion_label": "Wniosek",
	"roadmap_conclusion_h2": "Dlaczego wybrano właśnie ten kierunek rozwoju firmy?",
	"roadmap_conclusion_p1": "XAU pracuje z kryptowalutami zabezpieczonymi złotem od ponad trzech lat i w tym czasie przekonaliśmy się, że jest to najbezpieczniejsza inwestycja. Ten typ tokenów łączy bezpieczeństwo złota z technologią walut cyfrowych i ma niską zmienność, ponieważ jest powiązany z ceną metalu fizycznego. W istocie każda jednostka kryptowaluty jest zabezpieczona określoną ilością złota, co daje inwestorom pełny spokój.",
	"roadmap_conclusion_span": "Wybór padł na srebro, ponieważ przy uważnej analizie globalnej gospodarki to właśnie srebro wydaje się najbardziej obiecującym aktywem inwestycyjnym na rok 2026, biorąc pod uwagę oczekiwany wzrost popytu i ograniczoną podaż.",

	"roadmap_factors_p1": "I nawet jeśli w 2025 roku jego krótkoterminową dynamikę wpłynęły cła wprowadzone przez Donalda Trumpa i metal szlachetny być może nie był gotowy na kolejny etap wzrostu do drugiej połowy 2025 roku, to wzrost konsumpcji srebra w następujących sektorach:",
	"roadmap_green_title": "Energia odnawialna:",
	"roadmap_green_p": "Wykorzystanie srebra w panelach słonecznych będzie rosło, co doprowadzi do wzrostu popytu.",
	"roadmap_industry_title": "Przemysł:",
	"roadmap_industry_p": "Przewiduje się również wzrost przemysłowej konsumpcji srebra.",
	"roadmap_jewelry_title": "Sektor jubilerski:",
	"roadmap_jewelry_p": "Oczekuje się również wzrostu popytu w branży jubilerskiej",
	"roadmap_factors_p2": "i inne, w długim okresie zapewnią wzrost ceny srebra.",

	"roadmap_stats_p1": "W 2024 roku srebro podrożało o 25%, wyprzedzając złoto pod względem wzrostu i stając się jednym z najlepiej prosperujących głównych surowców.",
	"roadmap_stats_p2": "Jednocześnie czołowi eksperci są przekonani, że pod koniec 2026 roku ten metal może osiągnąć nowe maksima, co oznacza, że teraz jest najlepszy czas na tworzenie aktywów cyfrowych zabezpieczonych fizycznym srebrem i powiązanych z jego rzeczywistą wartością.",
	"roadmap_stats_p3": "XAU planuje rozszerzyć model komercyjny strategii, stosując własne opracowanie strategiczne.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Partnerzy firmy jako pierwsi zostaną nagrodzeni za współpracę.",
	"roadmap_final_p2": "Dotyczy to także partnerów, którzy wyróżnili się jako najlepsi marketerzy w rozwoju usługi XAU i przyczynili się do szybkiej kapitalizacji aktywów firmy, przyspieszając tym samym realizację zadania zabezpieczenia tokenizowanego aktywa srebra LUNAR.",

	"trade_hero_title": "Funkcje Tradingu",
	"trade_hero_subtitle": "HFT - handel wysokiej częstotliwości",
	"trade_hero_p1": "Handel wysokiej częstotliwości (HFT) to rodzaj handlu algorytmicznego na rynkach finansowych charakteryzujący się użyciem szybkich i złożonych programów komputerowych do wykonywania dużej liczby transakcji w bardzo krótkich okresach czasu. Jest głównie używany przez duże firmy, które rozwijają i optymalizują swoje strategie handlowe, aby osiągać zyski na wysoce płynnych rynkach i mogą zapewnić znaczące inwestycje w infrastrukturę, w tym szybkie serwery, światłowodowe linie komunikacyjne i oprogramowanie o niskim opóźnieniu.",
	"trade_hero_p2": "To jeden z najbardziej zaawansowanych i technologicznie złożonych rodzajów handlu algorytmicznego, pule handlu HFT mają znaczący wpływ na rynki finansowe, pomagając zmniejszyć spread między cenami kupna i sprzedaży.",

	"trade_advantages_title": "Zalety Handlu HFT",
	"trade_advantages_hardware_title": "Sprzęt:",
	"trade_advantages_hardware_p": "Xau używa specjalistycznych serwerów zlokalizowanych w bliskiej odległości od giełd, aby zminimalizować opóźnienia.",
	"trade_advantages_software_title": "Oprogramowanie:",
	"trade_advantages_software_p": "Xau opracował wysoce efektywne algorytmy, które mogą przetwarzać ogromne ilości danych i podejmować natychmiastowe decyzje.",
	"trade_advantages_network_title": "Wysokoszybkościowe kanały komunikacyjne:",
	"trade_advantages_network_p": "Xau inwestuje w wysokoszybkościowe światłowodowe linie komunikacyjne, aby zapewnić minimalne opóźnienia w transmisji danych między giełdami handlowymi.",
	"trade_advantages_list1": "HFT opiera się na użyciu ultraszybkich kanałów komunikacyjnych i potężnego sprzętu.",
	"trade_advantages_list2": "Wspiera szybkie zbieranie i przetwarzanie informacji z różnych źródeł.",
	"trade_advantages_list3": "Wykrywa nieefektywności rynku, zanim staną się widoczne dla innych uczestników.",
	"trade_advantages_list4": "Umieszcza i, w razie potrzeby, anuluje zlecenia z maksymalną możliwą prędkością.",
	"trade_advantages_list5": "Umieszczenie serwerów platformy na sprzęcie giełdowym, używając technologii colocation.",
	"trade_advantages_list6": "Znacząca liczba i objętość transakcji podczas sesji handlowej i do końca dnia.",

	"trade_yellow_line": "Ultra-szybki handel z naciskiem na prędkość HFT, matematykę i infrastrukturę — to są milisekundowe możliwości i najbardziej zaawansowana technologicznie sfera świata finansowego.",

	"trade_architecture_title": "Architektura naszego systemu HFT:",
	"trade_architecture_block1": "Wszystkie komponenty pracują w jednym OS zoptymalizowanym dla minimalnych opóźnień.",
	"trade_architecture_block2": "Procesy są przypisane do konkretnych rdzeni CPU (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Używany jest kernel bypass: omijanie standardowego stosu sieciowego (przez Solarflare Onload).",
	"trade_architecture_block4": "Opóźnienia są mierzone na poziomie nanosekund.",
	"trade_architecture_market_feed_title": "Feed Danych Rynkowych",
	"trade_architecture_market_feed_li1": "Strumień danych w czasie rzeczywistym z giełdy.",
	"trade_architecture_market_feed_li2": "Otrzymujemy informacje o cenach, zleceniach, transakcjach i głębokości książki zleceń.",
	"trade_architecture_market_feed_li3": "Używane protokoły: FIX, FAST.",
	"trade_architecture_parser_title": "Parser Feed Rynkowego",
	"trade_architecture_parser_li1": "Parsuje wiadomości z giełdy.",
	"trade_architecture_parser_li2": "Porządkuje i strukturyzuje dane do użytku wewnętrznego.",
	"trade_architecture_parser_li3": "Działa z opóźnieniem mikrosekundowym.",
	"trade_architecture_order_book_title": "Silnik Księgi Zleceń (wewnętrzna książka zleceń)",
	"trade_architecture_order_book_li1": "Model aktualnego stanu rynku.",
	"trade_architecture_order_book_li2": "Aktualizowany w czasie rzeczywistym na podstawie feed.",
	"trade_architecture_order_book_li3": "Pozwala na natychmiastową reakcję na zmiany w kolejce zleceń.",
	"trade_architecture_risk_title": "Moduł Zarządzania Ryzykiem",
	"trade_architecture_risk_li1": "Sprawdzanie przekroczeń limitów, odchyleń strategii, utraty połączenia.",
	"trade_architecture_risk_li2": "Może natychmiast zatrzymać system (\"kill switch\").",
	"trade_architecture_order_sender_title": "Nadawca Zleceń",
	"trade_architecture_order_sender_li1": "Tworzy minimalne zlecenia i wysyła je na giełdę.",
	"trade_architecture_order_sender_li2": "Używa szybkich API: natywne binarne API giełdy (nie REST/HTTP).",
	"trade_architecture_order_sender_li3": "W niektórych systemach FPGA jest używane do generowania i wysyłania zleceń.",
	"trade_architecture_feedback_title": "Obsługa Informacji Zwrotnej Wykonania",
	"trade_architecture_feedback_li1": "Otrzymuje potwierdzenia, odrzucenia, anulowania, wykonania z giełdy.",
	"trade_architecture_feedback_li2": "Aktualizuje stan strategii i moduł ryzyka.",
	"trade_architecture_monitoring_title": "Monitoring i Telemetria",
	"trade_architecture_monitoring_li1": "System metryk, logowania i wizualizacji.",
	"trade_architecture_monitoring_li2": "Mierzy opóźnienia na każdym etapie, anomalie i zachowanie algorytmu.",
	"trade_architecture_monitoring_li3": "Wyświetla dane w dashboardach w czasie rzeczywistym.",

	"trade_htf_title": "System HFT",

	"trade_methodology_title": "Metodologia strategii HFT firmy XAU:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "Firma XAU stale umieszcza zlecenia kupna i sprzedaży dla dwóch aktywów krypto PAX Gold i Tether Gold dla różnych par (na przykład kupno za 3,303.33$ i sprzedaż za 3,305.81$).",
	"trade_methodology_market_making_p2": "Zysk — ze spreadu (2.48 w tym przypadku), przy neutralnym ruchu cenowym.",
	"trade_methodology_market_making_example": "Przykład:",
	"trade_methodology_market_making_price": "Cena za uncję PAX Gold na Binance:",
	"trade_methodology_market_making_buy": "HFT umieszcza zlecenie kupna za 3,303.33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "i zlecenie sprzedaży za 3,305.81 USDT",
	"trade_methodology_market_making_profit": "Jeśli oba zlecenia są wykonane — 2.48 USDT zysku za uncję.",
	"trade_methodology_market_making_other": "Inne pary działają w ten sam sposób: BTC, ETH, itp.",

	"trade_methodology_arbitrage_title": "Arbitraż",
	"trade_methodology_arbitrage_p1": "Wykorzystanie różnic cenowych aktywów krypto PAX Gold i Tether Gold na różnych rynkach lub instrumentach.",
	"trade_methodology_arbitrage_example": "Przykład:",
	"trade_methodology_arbitrage_ounce": "Uncja Tether Gold jest handlowana na:",
	"trade_methodology_arbitrage_exchange": "Giełda:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Cena rynkowa: 3,287.35 USDT",
	"trade_methodology_arbitrage_and": "I na giełdzie:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Cena rynkowa: 3,292.89 USDT",
	"trade_methodology_arbitrage_bot": "Bot HFT natychmiast kupuje na Mexc i sprzedaje na OKX, ustalając różnicę.",
	"trade_methodology_arbitrage_strategy": "Nasza strategia ustala różnice cenowe w dwóch aktywach, PAX Gold i Tether Gold, jednocześnie przeprowadzając cztery transakcje (dwa kupna i dwie sprzedaże).",

	"trade_methodology_latency_title": "Arbitraż Opóźnień",
	"trade_methodology_latency_p": "Gdy jedna platforma giełdowa aktualizuje cenę PAX Gold i Tether Gold szybciej niż inna — nasze strategie HFT zauważają zmianę wcześniej i wyprzedzają wolne zlecenia innych uczestników.",

	"trade_methodology_momentum_title": "Zapłon Momentum",
	"trade_methodology_momentum_p": "Strategia HFT otwiera serię transakcji, aby \"stworzyć\" ruch cenowy i sprowokować reakcję innych traderów, następnie szybko zamyka pozycję z zyskiem.",

	"trade_methodology_sniping_title": "Sniping i Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping to gdy nasze boty omijają zlecenia konkurentów przed główną zmianą ceny.",
	"trade_methodology_sniping_p2": "Dla tego używany jest Quote Stuffing - masowe składanie i anulowanie zleceń, aby \"spowolnić\" innych uczestników, możliwe, że ta praktyka nie jest dostępna na wszystkich giełdach, jednak aplikacja pokazuje, że strategia jest opłacalna dla handlu biznesowego i jest używana przez nas jako dodatkowa możliwość uzyskania wzrostu zysku.",

	"commerce_hero_title": "Model Proceduralny",
	"commerce_hero_list1": "Możesz indywidualnie używać gotowego modelu pracy handlowej w tej samej kolejności, w jakiej pracują analitycy handlowi firmy XAU TRADING SOLUTIONS LTD.",
	"commerce_hero_list2": "Ta strategia może zagwarantować zysk w wysokości 70% miesięcznie.",
	"commerce_hero_list3": "Postępuj zgodnie z linkami do określonych giełd DEX i CEX oraz wykonuj działania na wymianę i sprzedaż kryptowalut XAUt lub PAXG.",

	"commerce_studying_title": "Dowiedz się więcej:",
	"commerce_studying_top_p": "Monitorujemy pozycję cenową na wszystkich giełdach CEX dla dwóch typów cyfrowych aktywów krypto złota PAX Gold (PAXG) i Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Nie ma znaczenia, z którym typem aktywa rozpoczynamy operację handlową, może to być XAUt lub PAXG, ważne dla nas jest cena sprzedaży na rynku giełdowym, które aktywo ostatecznie będzie bardziej opłacalne do sprzedaży, to jest kierowane do transakcji.",
	"commerce_studying_prices_title": "CENA SPRZEDAŻY ZA UNCJĘ:",
	"commerce_studying_prices_bybit": "Bybit: Cena XAUt/USDT: 3,294.20 USDT.",
	"commerce_studying_prices_binance": "Binance: Cena PAxG/USDT: 3,309.97 USDT.",
	"commerce_studying_asset_title": "Wybór Aktywów",
	"commerce_studying_asset_p": "Widzimy, że w tej chwili na giełdach CEX cena sprzedaży aktywów krypto PAX Gold (PAXG) jest na wyższej pozycji niż XAUt.",
	"commerce_studying_asset_note": "Dla tej operacji handlowej będziemy używać aktywów krypto PAX Gold (PAXG).",
	"commerce_studying_important_title": "Ważne!",
	"commerce_studying_important_p": "Minimalna objętość dla uzyskania opłacalnej operacji handlowej, uwzględniając wszystkie prowizje, wynosi - 20 XAUt lub 20 PAXG.",
	"commerce_studying_important_note": "Twoje portfele krypto powinny zawierać objętości w tych dwóch aktywach.",

	"commerce_steps_step1_title": "Krok 1",
	"commerce_steps_step1_start": "Rozpoczynamy operację handlową z objętością:",
	"commerce_steps_step1_exchange": "Wymieniamy objętość cyfrowych uncji XAUt na objętość cyfrowych uncji PAXG.",
	"commerce_steps_step1_swap": "Używamy szybkiego SWAP na dowolnej giełdzie DEX:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Wprowadzamy parametry:",
	"commerce_steps_step1_volume": "Objętość: 20 uncji (65885 USDT).",
	"commerce_steps_step1_pair": "Para: XAUt /PAXG.",
	"commerce_steps_step1_give": "Dajemy: 20 XAUt.",
	"commerce_steps_step1_receive": "Otrzymujemy: 19,936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "Płacimy opłatę sieciową za wymianę na DEX ~ 2 USDT / 0.0006 PAXG",
	"commerce_steps_step1_fee_note": "(opłata jest zmienna i może wynosić od 1.5 do 2.2 USDT)",
	"commerce_steps_step1_send": "Wysyłamy: 19,9354 PAXG na giełdę do sprzedaży i płacimy opłatę sieciową (0.0004 PAXG).",

	"commerce_steps_step2_title": "Krok 2",
	"commerce_steps_step2_received": "Otrzymaliśmy objętość 19,935 PAXG portfela wybranej giełdy CEX, gdzie PAXG jest najbardziej opłacalnie handlowane, na przykład:",
	"commerce_steps_step2_exchange": "Giełda Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Aktualna cena sprzedaży na rynku giełdowym 1 PAXG: 3,310.48 USDT.",
	"commerce_steps_step2_exchange_title": "Przeprowadzamy wymianę.",
	"commerce_steps_step2_pair": "Para: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Objętość: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Opłata giełdowa: 0.01%",
	"commerce_steps_step2_received_amount": "Otrzymane: 65987.81 USDT.",
	"commerce_steps_step2_return": "Zwracamy początkową objętość do XAUt",
	"commerce_steps_step2_xaut_price": "Aktualna cena sprzedaży na rynku giełdowym 1 XAUt: 3,296.10 USDT.",
	"commerce_steps_step2_usdt_pair": "Para: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Objętość: 65987.81 USDT.",
	"commerce_steps_step2_usdt_fee": "Opłata giełdowa: 0.01%",
	"commerce_steps_step2_paxg_volume": "Objętość: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Otrzymane: 20.0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Opłata za wypłatę XAUt z giełdy: 0.0009 XAUt.",
	"commerce_steps_step2_complete": "Kończymy operację handlową z objętością: 20.019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Zysk otrzymany z operacji handlowej: 0.019 XAUt/ 62.85 USDT.",
	"commerce_steps_step2_note": "*Może być niewielkie odchylenie końcowego zysku w dół, jeśli opłaty transakcyjne w sieci blockchain wzrosną lub wymagana jest dodatkowa transakcja na powiązanej giełdzie.",

	"commerce_final_strategy": "Zgodnie ze strategią opisaną powyżej, średni obrót operacji handlowych firmy XAU TRADING SOLUTIONS LTD na 24 godziny może osiągnąć 23-26 transakcji.",
	"commerce_final_profit": "Całkowity zysk, przy obrocie 20 uncji cyfrowego złota na 24 godziny, może wynieść 0.47 XAUt, średnio 1500.00 dolarów amerykańskich i więcej niż 70% miesięcznie.",
	"commerce_final_volume": "Im wyższa objętość kapitału obrotowego, tym bardziej znaczący zysk handlowy.",
	"commerce_final_recommendation": "Zalecane! Konsekwentnie zwiększaj kapitalizację portfela kapitału obrotowego i wzrost kapitału finansowego.",

	"company_hero_title": "Firma",
	"company_hero_icon": "Początek",
	"company_hero_subtitle": "Droga do rozwiązania cyfrowego złota",
	"company_hero_p1": "Dziś zarządzanie ekonomią ztokenizowanych rezerw złota i handlem tymi aktywami jest zbyt skomplikowane dla większości ludzi.",
	"company_hero_p2": "Szukaliśmy wszędzie dobrego rozwiązania, ale go nie znaleźliśmy. Dlatego stworzyliśmy je sami.",

	"company_gradient_title": "Strategia finansowa XAU powstała na początku 2022 roku, kiedy dopiero zaczynał się boom na inwestycje w ztokenizowane złoto.",
	"company_gradient_icon": "Wzrost",
	"company_gradient_p": "Krok po kroku zespół XAU zbliżał się do stworzenia najbezpieczniejszych i najbardziej skalowalnych rozwiązań dla gospodarki aktywów cyfrowego złota, oferując regulowane i kwalifikowane przechowywanie, pożyczki, a także podstawową infrastrukturę dla strategicznej działalności komercyjnej i inwestycyjnej.",

	"company_innovation_icon": "Innowacja",
	"company_innovation_title": "Zadania i główny profil firmy XAU.",
	"company_innovation_p": "Dla działalności i regulacji świadczenia usług finansowych zorganizowano Trust komercyjny oraz prywatną spółkę z ograniczoną odpowiedzialnością: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regulowaną przez FCA i założoną w Szkocji.",
	"company_innovation_client_settlements": "Rozliczenia z klientami",
	"company_innovation_investor_finance": "Zarządzanie finansami inwestorów",
	"company_innovation_capital_attraction": "Pozyskiwanie kapitału",
	"company_innovation_efficient_use": "Zapewnienie najbardziej efektywnego wykorzystania zasobów finansowych do celów komercyjnych",

	"company_basic_icon": "Podstawy",
	"company_basic_block1": "Założona w 2024 roku — model XAU stał się pionierem w dziedzinie modułu portfela komercyjnego z kilkoma kierunkami wdrażania niekończącego się przepływu finansowego dla kapitalizacji własnych aktywów i aktywów inwestorów.",
	"company_basic_block2": "Bezpieczeństwo pomiędzy depozytariuszem multisignature, kluczami w zimnym magazynie odizolowanym od internetu oraz serwerami XAU.PRO TSS — najpewniejsza technologia na rynku, która chroni najbezpieczniejszy na świecie złoty aktyw na różnych blockchainach.",
	"company_basic_block3": "Podstawą aplikacji XAU dla Telegram i WeChat jest przyjazność dla użytkownika i otwieranie nowych możliwości bezpiecznego korzystania, takich jak szyfrowanie end-to-end i zapewnienie prywatności użytkownika.",

	"company_leadership_icon": "Przywództwo",
	"company_leadership_title": "XAU dziś:",
	"company_leadership_p1": "Dziś XAU jest liderem w zakresie bezpieczeństwa, przechowywania i płynności cyfrowego złota, zapewniając podstawę do kapitalizacji aktywów operacyjnych dla wielu inwestorów instytucjonalnych.",
	"company_leadership_p2": "W ciągu ostatniego roku model finansowy XAU rozszerzył się od oferowania technologii portfela po zapewnienie kompleksowego rozwiązania, które pozwala klientom bezpiecznie przechowywać aktywa złota i wykorzystywać je do celów komercyjnych.",
	"company_leadership_belief": "Wierzymy, że pewnego dnia nie tylko złoto, ale wszystkie aktywa — fizyczne i cyfrowe — będą reprezentowane na blockchainie.",

	"company_mission_icon": "Misja",
	"company_mission_p": "Naszą misją jest uczynienie globalnej kryptogospodarki złota bardziej dostępną i uproszczenie handlu.",

	"company_value_icon": "Wartości",
	"company_value_title": "XAU oferuje prawdziwy spokój ducha.",
	"company_value_p": "Mamy nadzieję, że nasza praca ułatwi uczestnictwo w kryptogospodarce ztokenizowanego złota, otworzy nowe obszary innowacji i doprowadzi do większej wolności finansowej dla ludzi na całym świecie.",

	"company_arrow_p": "Nasze wartości korporacyjne są proste: bezpieczeństwo i najwyższy poziom doświadczenia klienta ponad wszystko. Wszystko, co robimy, przechodzi przez ten pryzmat.",
	"company_arrow_txt": "Z zespołem XAU posiadasz swoją finansową przyszłość.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Na podstawie firmy «XAU MARKETING» LLC, założonej w EC, nr 207489752 / 03/07/2025, zestaw działań marketingowych został zjednoczony w ramach jednej strategii w celu osiągnięcia celów skutecznego przedstawienia produktów i usług finansowych XAU.",
	"company_marketing_p2": "Firma prowadzi ciągły monitoring wyników XAU i wprowadza korekty, aby osiągnąć najlepsze rezultaty: organizację wydarzeń PR i nawiązywanie partnerstw, poszerzenie bazy klientów, zwiększenie rozpoznawalności marki i wzrost sprzedaży usług.",

	"arb_hero_h2": "Model operacyjny arbitrażu",
	"arb_hero_p1": "Tutaj przeanalizujemy kolejną wariant strategii stosowanej przez firmę XAU TRADERZ w ramach strategii handlowych w celu osiągania zysków.",
	"arb_hero_li1": "Model ten jest stosowany w okresach, gdy na giełdach DEX nie ma wystarczającej płynności, aby wymienić wolumen jednego rodzaju tokena na inny i następnie sprzedać go zgodnie z zasadą podstawowego modelu procesowego operacji handlowych.",
	"arb_hero_li2": "A także wtedy, gdy na giełdach CEX, gdzie jednocześnie handluje się dwoma tokenami XAUt i PAXG, takich jak: Gate, Ourbit, CoinW, Bitrue i inne, nie możemy przeprowadzić takiej wymiany w parze PAXG/XAUt lub XAUt/PAXG, ponieważ wymiana nie byłaby opłacalna i wynik operacji handlowej nie przyniósłby zysku.",
	"arb_model_p1": "Jest to procesowy model arbitrażu z wykorzystaniem różnych scentralizowanych platform handlowych, stablecoinów XAUt, PAXG i USDT, z ustaleniem zysku na spreadzie powstałym w wyniku różnicy cen aktywów XAUt lub PAXG.",
	"arb_model_p2": "Na wszystkich giełdach stosowanych w tej strategii XAU TRADERZ posiada konta korporacyjne z wolumenami aktywów kryptograficznych, w tym konta walutowe do rozliczeń w walutach państwowych.",
	"arb_strategy_h2": "STRATEGIA ARBITRAŻOWA",
	"arb_strategy_block1_h3": "Gotowy model arbitrażu",
	"arb_strategy_block1_p": "Możesz indywidualnie powtórzyć i wykorzystać tę strategię jako gotowy schemat arbitrażu, w takiej samej kolejności, w jakiej pracują analitycy handlowi firmy XAU TRADERZ.",
	"arb_strategy_block2_h3": "Rentowność",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Ta strategia może zapewnić gwarantowany zysk na poziomie 50% miesięcznie.",
	"arb_strategy_block3_h3": "Ważne!",
	"arb_strategy_block3_p": "Minimalny wolumen tokenów wymagany do uzyskania opłacalnej operacji arbitrażowej, uwzględniając prowizje, wynosi <span>- 10 XAUt, 10 PAXG i 25 000 USDT.</span>",
	"arb_required_h3": "Wymagany wolumen na start",
	"arb_required_p": "Na portfelach giełd kryptowalutowych zawsze należy przechowywać aktywa w XAUt, PAXG i USDT, aby w każdej chwili móc użyć ich jako tokena początkowego.",
	"arb_optimize_h2": "Wybór optymalnego tokena przed transakcją",
	"arb_optimize_p1": "Przed rozpoczęciem transakcji XAU ARB określamy, który z tokenów XAUt lub PAXG jest w danym momencie najbardziej opłacalny.",
	"arb_optimize_p2": "Możemy przeprowadzić arbitraż jednocześnie dwoma tokenami, jeśli zostaną wykryte wysokie spready arbitrażowe na obu pozycjach.",
	"arb_optimize_p3": "W tym celu monitorujemy ceny kupna i sprzedaży każdego tokena na różnych platformach giełdowych.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Na przykładzie tej strategii arbitrażowej użyjemy aktywa kryptograficznego PAX Gold (PAXG) oraz najlepszej oferty jego kupna i sprzedaży.",
	"arb_step1_h2": "Krok 1",
	"arb_step1_top_p": "Ustalamy dane: wybrane giełdy, ceny sprzedaży i kupna na rynku giełdowym oraz wolumeny aktywów kryptograficznych, które wykorzystamy w operacji arbitrażowej.",
	"arb_step1_middle_p": "W operacji arbitrażowej stosujemy wolumen:",
	"arb_step1_middle_h3": "Przekazywany z konta korporacyjnego na konta giełdy CoinEx.",
	"arb_step1_bottom_p1": "Bot strategii automatycznie oblicza wymagany wolumen aktywów w USDT (z uwzględnieniem prowizji handlowych i obowiązujących indeksów), który zostanie przekazany z całkowitego wolumenu konta korporacyjnego giełdy Latoken do tej operacji ~ 67 643 USDT.",
	"arb_step1_bottom_p2": "Aktywa są gotowe do jednoczesnej sprzedaży i zakupu PAX Gold (PAXG) na rynkach giełd kryptowalut.",
	"arb_step2_h2": "Krok 2",
	"arb_step2_top_p1": "Sprzedajemy PAXG na giełdzie CoinEx.",
	"arb_step2_top_p2": "Na wszystkich giełdach stosowanych w tej strategii XAU TRADERZ posiada konta korporacyjne z wolumenami aktywów kryptograficznych, w tym konta walutowe do rozliczeń w walutach państwowych.",
	"arb_step3_h2": "Krok 3",
	"arb_step3_top_p1": "Kupujemy PAXG na giełdzie Latoken.",
	"arb_result_h2": "Wynik transakcji arbitrażowej",
	"arb_result_profit_label": "Zysk netto",
	"arb_final_p1": "Zgodnie ze strategią opisaną powyżej, średni obrót operacji arbitrażowych firmy XAU, z jednym lub jednocześnie dwoma tokenami złota cyfrowego, w ciągu 24 godzin może osiągnąć 15–20 transakcji.",
	"arb_final_span": "Przy łącznym wolumenie w PAXG i USDT wynoszącym około 140 000 USDT, biorąc pod uwagę błędy i koszty operacyjne, zysk w ciągu 24 godzin może wynieść około 2–6% wolumenu lub ponad 50% miesięcznie.",
	"arb_final_p2": "Im wyższy wolumen aktywa w obiegu, tym większy zysk ze spreadów arbitrażowych.",
	"arb_final_recommendation": "Zalecane! Systematyczne zwiększanie kapitalizacji aktywa obiegowego portfela oraz wzrostu kapitału finansowego.",
	"arb_step_pair": "Para:",
	"arb_step_volume": "Wolumen:",
	"arb_step_price": "Cena:",
	"arb_step_fee": "Opłata za wymianę:",
	"arb_step_claimed": "Otrzymano:",
	"arb_step_gray": "(zależy od wolumenu handlu w ostatnich 30 dniach)."
}
