{
	"pre_start": "Pré-lançamento",
	"roadmap": "Roteiro",
	"about_us": "Sobre nós",

	"pre_start_choose_currency": "Escolher criptomoeda",
	"pre_start_my_main_account": "Minha conta principal",
	"pre_start_commercial_period": "Período comercial",
	"pre_start_info": "Informação",
	"pre_start_price_prefix": "Preço 1",
	"pre_start_title": "PRÉ-LANÇAMENTO",
	"pre_start_start_in": "O PROJETO COMEÇA EM",
	"pre_start_timer_d": "d",
	"pre_start_timer_h": "h",
	"pre_start_timer_m": "m",
	"pre_start_timer_s": "s",
	"pre_start_platform_web": "Versão web",
	"pre_start_platform_tg": "Miniaplicativo do Telegram",
	"pre_start_bonus_title": "BÔNUS",
	"pre_start_bonus_registration": "Bônus de registro",
	"pre_start_bonus_registration_p": "Você se registrou com sucesso no projeto Xau, receba uma recompensa de 15 USDT em equivalente {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Conecte-se a operações comerciais e comece a lucrar.",
	"pre_start_bonus_claimed": "Token creditado",
	"pre_start_bonus_get": "Receber",
	"pre_start_gift_tokens_title": "Receba tokens de presente",
	"pre_start_gift_tokens_p": "Inscreva-se em nosso canal e chat do Telegram para receber 25 USDT em equivalente {{activeTab}} creditados em sua conta. Conecte-se a operações comerciais e comece a lucrar.",
	"pre_start_your_partner_account": "SUA CONTA DE PARCEIRO",
	"pre_start_personal_partners": "Parceiros pessoais",
	"pre_start_total_volume": "Volume total",
	"pre_start_your_network_account": "SUA CONTA DE REDE",
	"pre_start_network": "Rede",
	"pre_start_level_label": "Nível",
	"pre_start_partners": "Parceiros",
	"pre_start_no_partners": "Esta conta ainda não possui parceiros na rede",
	"pre_start_table_header_nickname": "Apelido",
	"pre_start_table_header_amount": "Volume",
	"pre_start_ref_link": "Seu link de indicação",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Planejamento estratégico da empresa",
	"roadmap_intro_block1": "A XAU tem um objetivo global para o qual foi desenvolvida uma estratégia, um plano de implementação e caminhos concretos para alcançá-lo.",
	"roadmap_intro_block2": "Esse objetivo está no centro da formação da XAU e é sua principal prioridade para a realização.",
	"roadmap_intro_bottom": "A dimensão do plano estratégico supera todos os outros aspectos e direções no desenvolvimento da XAU, que em comparação parecem tarefas diárias da equipe para melhorar a prestação de serviços.",

	"roadmap_strategy_title": "Desenvolvimento estratégico",
	"roadmap_strategy_intro": "Portanto,",
	"roadmap_strategy_p1": "o desenvolvimento estratégico baseia-se na criação de stablecoins legalmente protegidas e totalmente garantidas por prata física.",
	"roadmap_strategy_p2": "Estes são precisamente os ativos protegidos contra falência, avaliados em 1:1 com uma onça troy de prata, regulados pelo Departamento de Serviços Financeiros e garantidos por uma reserva de 100%, em que a qualidade do metal cumpre o padrão Silver Delivery da Associação do Mercado de Metais Preciosos de Londres (LBMA).",
	"roadmap_strategy_p3": "Esta tecnologia permitirá que os detentores de tokens tenham acesso a uma stablecoin que concede direitos de propriedade sobre prata física.",

	"roadmap_realization_title": "Etapas de implementação do projeto",
	"roadmap_status_done": "Concluído",
	"roadmap_status_processing": "Em andamento",
	"roadmap_real1_date": "Dezembro 2024",
	"roadmap_real1_p": "Foi fundada uma Trust Company especializada e registrada nos Emirados Árabes Unidos — uma empresa que presta serviços de gestão de ativos, garantindo sua preservação e crescimento, de acordo com o contrato fiduciário. Regulada pelo Centro Financeiro Internacional do Dubai (DIFC) e pela Lei de Trusts do DIFC.",
	"roadmap_real2_date": "Janeiro 2025",
	"roadmap_real2_p1": "Início do processo para obtenção da licença Categoria A (1) no ADGM (FSRA) Abu Dhabi Global Market, que é uma licença bancária e de criptomoedas.",
	"roadmap_real2_term_label": "Prazo de obtenção da licença:",
	"roadmap_real2_term_p": "12–15 meses (aproximadamente março–abril de 2026).",
	"roadmap_real2_cover_title": "Abrangência da licença:",
	"roadmap_real2_fin_label": "Serviços financeiros:",
	"roadmap_real2_fin_p": "Aceitação de depósitos, gestão de contas de investimento com partilha de lucros (sem limitação).",
	"roadmap_real2_crypto_label": "Criptomoedas:",
	"roadmap_real2_crypto_p": "Negociação de criptomoedas (trading), custódia, compra e venda de criptomoedas (dealing), gestão de criptoativos e desenvolvimento de ativos próprios.",
	"roadmap_real3_date": "Agosto 2025",
	"roadmap_real3_capital_label": "Capital:",
	"roadmap_real3_capital_p": "Manutenção do capital exigido em conta bancária regulada.",
	"roadmap_real3_strategy_label": "Estratégia operacional comercial:",
	"roadmap_real3_strategy_p": "Revisão abrangente do modelo de negócios pela DIFC e DFSA.",
	"roadmap_real3_apply_label": "Apresentação oficial do pedido:",
	"roadmap_real3_apply_p": "Políticas internas, documentos KYC e nomeação de responsáveis-chave.",
	"roadmap_real3_assess_label": "Avaliação FSRA:",
	"roadmap_real3_assess_p": "Durou 5 meses e incluiu entrevistas ilimitadas com a alta gestão e representantes reguladores.",
	"roadmap_real3_preapprove": "A empresa recebeu aprovação preliminar.",
	"roadmap_real4_date": "Março–abril 2026",
	"roadmap_real4_p1": "Conclusão da documentação.",
	"roadmap_real4_p2": "Prevê-se que no primeiro trimestre de 2026, após cumprir todos os requisitos principais e adicionais solicitados entre janeiro de 2025 e fevereiro de 2026, a DFSA conceda à Trust Company a licença oficial para operar.",

	"roadmap_tech_title": "Projeto técnico",
	"roadmap_tech_digital_title": "Digitalização da prata",
	"roadmap_tech_p1": "Este é um token totalmente reservado que combina a estabilidade da prata com a tecnologia blockchain — LUNAR Silver (LUN), padrão ERC-20.",
	"roadmap_tech_p2": "O preço unitário está vinculado a uma onça de prata física (~ 38 US$ em agosto de 2025).",
	"roadmap_tech_p3": "Garantido pela Trust Silver Company — uma plataforma financeira global licenciada e serviço de ativos digitais.",
	"roadmap_tech_p4": "Cada token LUN é garantido por 1 onça de barra de prata de investimento, armazenada com segurança em cofres totalmente segurados e verificados da Trust Silver Company. Verificado e em conformidade com o padrão Silver Delivery da LBMA.",

	"roadmap_tokenize_issue_title": "Emissão de tokens",
	"roadmap_tokenize_issue_p1": "A cunhagem inicial está prevista em 2 000 000 moedas, após a verificação por inspetores independentes da reserva física de prata na proporção de 1:1 onça.",
	"roadmap_tokenize_issue_p2": "A emissão inicial está prevista para aproximadamente março–abril de 2026.",
	"roadmap_tokenize_issue_p3": "Com cada novo aumento nas reservas de prata, serão realizadas novas emissões de tokens.",
	"roadmap_tokenize_fin_title": "Financiamento",
	"roadmap_tokenize_fin_p1": "O LUNAR Silver (LUN) não terá ICO direto, pois o desenvolvimento é financiado pelo projeto-mãe XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "O LUN será cunhado apenas com a contribuição de prata física, portanto, não haverá pré-venda nem distribuição de tokens.",
	"roadmap_tokenize_fin_p3": "A XAU TRADING SOLUTIONS LTD desenvolveu uma estratégia para acumular os fundos necessários para a tokenização das reservas de prata. Em junho de 2025, a capitalização dos ativos da empresa atingiu 10 milhões de dólares, com reservas em ativos negociados em bolsa e ouro tokenizado.",
	"roadmap_tokenize_fin_p4": "A rotação estável dos ativos da empresa e dos ativos de investimento atraídos para a XAU Commerce cobrirá integralmente, em 10 meses, as reservas de prata necessárias para a cunhagem.",
	"roadmap_tokenize_launch_title": "Lançamento e listagem inicial",
	"roadmap_tokenize_launch_p1": "O LUNAR Silver (LUN) será apresentado como um token digital totalmente garantido pela empresa financeira licenciada Trust Silver Company.",

	"roadmap_access_title": "Acesso",
	"roadmap_access_wallets_title": "MetaMask ou Trust Wallet",
	"roadmap_access_wallets_p": "Carteiras de criptomoedas",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Exchanges descentralizadas (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Exchanges centralizadas (CEX)",

	"roadmap_community_title": "Comunidade e rentabilidade",
	"roadmap_community_p1": "Pela primeira vez na história, os detentores de LUN obterão lucros com metais preciosos através das atividades comerciais da empresa. Todos os detentores de LUN receberão renda passiva, paga diariamente em LUN.",
	"roadmap_community_p2": "A rentabilidade é calculada com base em 0,3% do lucro comercial global, distribuído entre os usuários que armazenam sua prata no projeto.",

	"roadmap_cards_title": "Integração de cartões",
	"roadmap_cards_p1": "Os cartões LUN integrados permitirão que os detentores gastem LUNAR Silver em todo o mundo, unindo tokens digitais e pagamentos diários.",
	"roadmap_cards_p2": "Acessível por dispositivo móvel, o cartão virtual permitirá que pessoas em qualquer lugar do mundo convertam instantaneamente seus ativos em moeda local no ponto de venda, em qualquer lugar que aceite Mastercard.",

	"roadmap_ext_title": "Expansão e desenvolvimento",
	"roadmap_ext_p1": "Nas próximas atualizações, o foco principal será em alianças mais amplas, maiores volumes de prata e integração mais profunda com funções DeFi.",

	"roadmap_mission_title": "Missão do LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Devolver a prata física como meio de pagamento e fornecer à comunidade global um meio estável de poupança.",
	"roadmap_mission_p2": "O LUNAR Silver (LUN) combina a utilidade cotidiana da moeda fiduciária, a eficiência ilimitada da criptomoeda e a ausência de volatilidade inerente.",
	"roadmap_mission_p3": "O LUN permitirá comprar, vender, gastar e enviar barras de prata física instantaneamente para qualquer lugar do mundo, proporcionando acesso real, valor e utilidade aos metais preciosos físicos.",
	"roadmap_mission_p4": "O LUN é uma verdadeira stablecoin que permite aos cripto-traders sair facilmente de mercados voláteis e investir no valor imutável da prata física, obtendo renda diária.",
	"roadmap_mission_bottom": "Graças à digitalização, cada onça de prata por trás do LUN estará disponível para troca com apenas um clique.",

	"roadmap_conclusion_label": "Conclusão",
	"roadmap_conclusion_h2": "Por que essa direção foi escolhida para o desenvolvimento da empresa?",
	"roadmap_conclusion_p1": "A XAU trabalha com criptomoedas lastreadas em ouro há mais de três anos e, durante esse período, convencemo-nos de que é o investimento mais seguro. Esse tipo de token combina a segurança do ouro com a tecnologia das moedas digitais e tem baixa volatilidade, pois está atrelado ao preço do metal físico. Na essência, cada unidade de criptomoeda é garantida por uma quantidade específica de ouro, proporcionando total tranquilidade aos investidores.",
	"roadmap_conclusion_span": "A escolha recaiu sobre a prata, porque ao analisar cuidadosamente a economia global, a prata parece ser o ativo de investimento mais promissor para 2026, considerando o crescimento esperado da demanda e a oferta limitada.",

	"roadmap_factors_p1": "E mesmo que em 2025 sua dinâmica de curto prazo tenha sido influenciada pelas tarifas introduzidas por Donald Trump, e o metal precioso talvez não estivesse pronto para a próxima fase de crescimento até a segunda metade de 2025, o aumento no consumo de prata nos seguintes setores:",
	"roadmap_green_title": "Energia verde:",
	"roadmap_green_p": "O uso da prata em painéis solares crescerá, levando ao aumento da demanda.",
	"roadmap_industry_title": "Indústria:",
	"roadmap_industry_p": "O consumo industrial de prata também deverá aumentar.",
	"roadmap_jewelry_title": "Setor de joias:",
	"roadmap_jewelry_p": "Espera-se também um aumento da demanda na indústria de joias",
	"roadmap_factors_p2": "e outros, no longo prazo, garantirão uma tendência de alta no preço da prata.",

	"roadmap_stats_p1": "Em 2024, a prata subiu 25%, superando o ouro em crescimento e tornando-se uma das commodities principais com melhor desempenho.",
	"roadmap_stats_p2": "Ao mesmo tempo, os principais especialistas acreditam que até o final de 2026 este metal poderá atingir novos máximos, o que significa que agora é o melhor momento para criar ativos digitais lastreados em prata física e atrelados ao seu valor real.",
	"roadmap_stats_p3": "A XAU planeja expandir seu modelo comercial de estratégias utilizando seu próprio desenvolvimento estratégico.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Os parceiros da empresa serão os primeiros a serem recompensados pela cooperação.",
	"roadmap_final_p2": "Isso inclui aqueles parceiros que se destacaram como os melhores profissionais de marketing no desenvolvimento do serviço XAU e contribuíram para a rápida capitalização dos ativos da empresa, acelerando assim o cumprimento do objetivo de garantir o ativo de prata tokenizado LUNAR.",

	"trade_hero_title": "Recursos de Negociação",
	"trade_hero_subtitle": "HFT - negociação de alta frequência",
	"trade_hero_p1": "Negociação de alta frequência (HFT) é um tipo de negociação algorítmica em mercados financeiros caracterizada pelo uso de programas de computador de alta velocidade e complexos para executar um grande número de negociações em períodos muito curtos de tempo. É predominantemente usada por grandes empresas que desenvolvem e otimizam suas estratégias de negociação para lucrar em mercados altamente líquidos e podem fornecer investimentos significativos em infraestrutura, incluindo servidores rápidos, linhas de comunicação de fibra óptica e software de baixa latência.",
	"trade_hero_p2": "Este é um dos tipos mais avançados e tecnologicamente complexos de negociação algorítmica, pools de negociação HFT têm um impacto significativo nos mercados financeiros, ajudando a reduzir spreads entre preços de compra e venda.",

	"trade_advantages_title": "Vantagens da Negociação HFT",
	"trade_advantages_hardware_title": "Hardware:",
	"trade_advantages_hardware_p": "Xau usa servidores especializados localizados em proximidade às exchanges para minimizar a latência.",
	"trade_advantages_software_title": "Software:",
	"trade_advantages_software_p": "Xau desenvolveu algoritmos altamente eficientes que podem processar volumes enormes de dados e tomar decisões instantâneas.",
	"trade_advantages_network_title": "Canais de comunicação de alta velocidade:",
	"trade_advantages_network_p": "Xau investe em linhas de comunicação de fibra óptica de alta velocidade para garantir atrasos mínimos na transmissão de dados entre exchanges de negociação.",
	"trade_advantages_list1": "HFT é baseado no uso de canais de comunicação ultra-rápidos e equipamento poderoso.",
	"trade_advantages_list2": "Suporta coleta e processamento de alta velocidade de informações de várias fontes.",
	"trade_advantages_list3": "Detecta ineficiências de mercado antes que se tornem visíveis para outros participantes.",
	"trade_advantages_list4": "Coloca e, se necessário, cancela ordens na velocidade máxima possível.",
	"trade_advantages_list5": "Posicionamento de servidores da plataforma em equipamento de exchange, usando tecnologia de colocalização.",
	"trade_advantages_list6": "Número e volume significativos de negociações durante a sessão de negociação e até o final do dia.",

	"trade_yellow_line": "Negociação ultra-rápida com ênfase na velocidade HFT, matemática e infraestrutura — estas são oportunidades de milissegundos e a esfera mais high-tech do mundo financeiro.",

	"trade_architecture_title": "Arquitetura do nosso sistema HFT:",
	"trade_architecture_block1": "Todos os componentes trabalham em um SO otimizado para atrasos mínimos.",
	"trade_architecture_block2": "Processos são vinculados a núcleos específicos da CPU (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Kernel bypass é usado: contornando a pilha de rede padrão (via Solarflare Onload).",
	"trade_architecture_block4": "Atrasos são medidos no nível de nanossegundos.",
	"trade_architecture_market_feed_title": "Feed de Dados de Mercado",
	"trade_architecture_market_feed_li1": "Fluxo de dados em tempo real da exchange.",
	"trade_architecture_market_feed_li2": "Recebemos informações sobre preços, ordens, negociações e profundidade do livro de ordens.",
	"trade_architecture_market_feed_li3": "Protocolos usados: FIX, FAST.",
	"trade_architecture_parser_title": "Parser do Feed de Mercado",
	"trade_architecture_parser_li1": "Analisa mensagens da exchange.",
	"trade_architecture_parser_li2": "Ordena e estrutura dados para uso interno.",
	"trade_architecture_parser_li3": "Trabalha com atraso de microssegundos.",
	"trade_architecture_order_book_title": "Motor do Livro de Ordens (livro de ordens interno)",
	"trade_architecture_order_book_li1": "Modelo do estado atual do mercado.",
	"trade_architecture_order_book_li2": "Atualizado em tempo real baseado no feed.",
	"trade_architecture_order_book_li3": "Permite resposta instantânea a mudanças na fila de ordens.",
	"trade_architecture_risk_title": "Módulo de Gestão de Risco",
	"trade_architecture_risk_li1": "Verificação de excedentes de limite, desvios de estratégia, perda de conexão.",
	"trade_architecture_risk_li2": "Pode parar instantaneamente o sistema (\"kill switch\").",
	"trade_architecture_order_sender_title": "Remetente de Ordens",
	"trade_architecture_order_sender_li1": "Forma ordens de tamanho mínimo e as envia para a exchange.",
	"trade_architecture_order_sender_li2": "Usa APIs rápidas: API binária nativa da exchange (não REST/HTTP).",
	"trade_architecture_order_sender_li3": "Em alguns sistemas, FPGA é usado para geração e envio de ordens.",
	"trade_architecture_feedback_title": "Manipulador de Feedback de Execução",
	"trade_architecture_feedback_li1": "Recebe confirmações, rejeições, cancelamentos, execuções da exchange.",
	"trade_architecture_feedback_li2": "Atualiza estado da estratégia e módulo de risco.",
	"trade_architecture_monitoring_title": "Monitoramento e Telemetria",

	"trade_htf_title": "Sistema HFT",

	"trade_methodology_title": "Metodologia das estratégias HFT da empresa XAU:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "A empresa XAU constantemente coloca ordens de compra e venda para dois ativos cripto PAX Gold e Tether Gold para diferentes pares (por exemplo, comprar a $3.303,33 e vender a $3.305,81).",
	"trade_methodology_market_making_p2": "Lucro — do spread (2,48 neste caso), sujeito a movimento neutro de preço.",
	"trade_methodology_market_making_example": "Exemplo:",
	"trade_methodology_market_making_price": "Preço por onça de PAX Gold na Binance:",
	"trade_methodology_market_making_buy": "HFT coloca uma ordem de compra a 3.303,33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "e ordem de venda a 3.305,81 USDT",
	"trade_methodology_market_making_profit": "Se ambas as ordens forem executadas — 2,48 USDT de lucro por onça.",
	"trade_methodology_market_making_other": "Outros pares funcionam da mesma forma: BTC, ETH, etc.",

	"trade_methodology_arbitrage_title": "Arbitragem",
	"trade_methodology_arbitrage_p1": "Usando diferenças de preço dos ativos cripto PAX Gold e Tether Gold em diferentes mercados ou instrumentos.",
	"trade_methodology_arbitrage_example": "Exemplo:",
	"trade_methodology_arbitrage_ounce": "Onça de Tether Gold é negociada em:",
	"trade_methodology_arbitrage_exchange": "Exchange:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Preço de Mercado: 3.287,35 USDT",
	"trade_methodology_arbitrage_and": "E na exchange:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Preço de Mercado: 3.292,89 USDT",
	"trade_methodology_arbitrage_bot": "Bot HFT instantaneamente compra na Mexc e vende na OKX, fixando a diferença.",
	"trade_methodology_arbitrage_strategy": "Nossa estratégia fixa diferenças de preço em dois ativos, PAX Gold e Tether Gold, simultaneamente conduz quatro negociações (duas compras e duas vendas).",

	"trade_methodology_latency_title": "Arbitragem de Latência",
	"trade_methodology_latency_p": "Quando uma plataforma de exchange atualiza o preço de PAX Gold e Tether Gold mais rápido que outra — nossas estratégias HFT notam a mudança mais cedo e superam ordens lentas de outros participantes.",

	"trade_methodology_momentum_title": "Ignição de Momentum",
	"trade_methodology_momentum_p": "Estratégia HFT abre uma série de negociações para \"criar\" movimento de preço e provocar uma reação de outros traders, então rapidamente fecha a posição com lucro.",

	"trade_methodology_sniping_title": "Sniping e Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping é quando nossos bots contornam ordens de competidores antes de uma grande mudança de preço.",
	"trade_methodology_sniping_p2": "Para isso, Quote Stuffing é usado - submissão em massa e cancelamento de ordens para \"desacelerar\" outros participantes, possivelmente esta prática não está disponível em todas as exchanges, no entanto, a aplicação mostra que a estratégia é lucrativa para comércio de negócios e é usada por nós como uma oportunidade adicional para obter um impulso de lucro.",

	"commerce_hero_title": "Modelo Procedural",
	"commerce_hero_list1": "Você pode usar individualmente o modelo de trabalho comercial pronto na mesma ordem que os analistas de negociação da empresa XAU TRADING SOLUTIONS LTD trabalham.",
	"commerce_hero_list2": "Esta estratégia pode garantir um lucro de 70% por mês.",
	"commerce_hero_list3": "Siga os links para as exchanges DEX e CEX especificadas e execute ações para a troca e venda de criptomoedas XAUt ou PAXG.",

	"commerce_studying_title": "Saiba mais:",
	"commerce_studying_top_p": "Monitoramos a posição de preço em todas as exchanges CEX para dois tipos de ativos cripto de ouro digital PAX Gold (PAXG) e Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Não importa qual tipo de ativo começamos a operação comercial, pode ser XAUt ou PAXG, o que é importante para nós é o preço de venda no mercado de exchanges, qual ativo será mais lucrativo vender no final, esse é direcionado para o negócio.",
	"commerce_studying_prices_title": "PREÇO DE VENDA POR ONÇA:",
	"commerce_studying_prices_bybit": "Bybit: Preço XAUt/USDT: 3.294,20 USDT.",
	"commerce_studying_prices_binance": "Binance: Preço PAxG/USDT: 3.309,97 USDT.",
	"commerce_studying_asset_title": "Seleção de Ativo",
	"commerce_studying_asset_p": "Vemos que no momento nas exchanges CEX, o preço de venda do ativo cripto PAX Gold (PAXG) está em uma posição mais alta que XAUt.",
	"commerce_studying_asset_note": "Para esta operação comercial, usaremos o ativo cripto PAX Gold (PAXG).",
	"commerce_studying_important_title": "Importante!",
	"commerce_studying_important_p": "O volume mínimo para obter uma operação comercial lucrativa, levando em consideração todas as comissões, é - 20 XAUt ou 20 PAXG.",
	"commerce_studying_important_note": "Suas carteiras cripto devem conter volumes nesses dois ativos.",

	"commerce_steps_step1_title": "Passo 1",
	"commerce_steps_step1_start": "Iniciamos a operação comercial com um volume:",
	"commerce_steps_step1_exchange": "Trocamos o volume de onças digitais XAUt pelo volume de onças digitais PAXG.",
	"commerce_steps_step1_swap": "Usamos SWAP rápido em qualquer exchange DEX:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Inserimos parâmetros:",
	"commerce_steps_step1_volume": "Volume: 20 onças (65885 USDT).",
	"commerce_steps_step1_pair": "Par: XAUt /PAXG.",
	"commerce_steps_step1_give": "Damos: 20 XAUt.",
	"commerce_steps_step1_receive": "Recebemos: 19.936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "Pagamos a taxa de rede para troca no DEX ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(a taxa é flutuante e pode variar de 1,5 a 2,2 USDT)",
	"commerce_steps_step1_send": "Enviamos: 19,9354 PAXG para a exchange para venda e pagamos a taxa de rede (0,0004 PAXG).",

	"commerce_steps_step2_title": "Passo 2",
	"commerce_steps_step2_received": "Recebemos um volume de 19.935 PAXG na carteira da exchange CEX selecionada, onde PAXG é negociado mais lucrativamente, por exemplo:",
	"commerce_steps_step2_exchange": "Exchange Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Preço de venda atual no mercado de exchanges 1 PAXG: 3.310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Realizamos a troca.",
	"commerce_steps_step2_pair": "Par: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Volume: 19.935 PAXG.",
	"commerce_steps_step2_fee": "Taxa de exchange: 0,01%",
	"commerce_steps_step2_received_amount": "Recebido: 65987,81 USDT.",
	"commerce_steps_step2_return": "Retornamos o volume inicial para XAUt",
	"commerce_steps_step2_xaut_price": "Preço de venda atual no mercado de exchanges 1 XAUt: 3.296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Par: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Volume: 65987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Taxa de exchange: 0,01%",
	"commerce_steps_step2_paxg_volume": "Volume: 19.935 PAXG.",
	"commerce_steps_step2_final_received": "Recebido: 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Taxa para retirar XAUt da exchange: 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Completamos a operação comercial com um volume: 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Lucro recebido da operação comercial: 0,019 XAUt/ 62,85 USDT.",
	"commerce_steps_step2_note": "*Pode haver um pequeno desvio do lucro final para baixo se as taxas de transação na rede blockchain aumentarem ou uma transação adicional para uma exchange relacionada for necessária.",

	"commerce_final_strategy": "De acordo com a estratégia descrita acima, o volume médio de operações comerciais da empresa XAU TRADING SOLUTIONS LTD por 24 horas pode atingir 23-26 negócios.",
	"commerce_final_profit": "O lucro total, com um volume de 20 onças de ouro digital por 24 horas, pode chegar a 0,47 XAUt, em média 1500,00 dólares americanos e mais de 70% por mês.",
	"commerce_final_volume": "Quanto maior o volume de capital de trabalho, mais substancial o lucro comercial.",
	"commerce_final_recommendation": "Recomendado! Aumente consistentemente a capitalização do portfólio de capital de trabalho e o crescimento do capital financeiro.",

	"company_hero_title": "Empresa",
	"company_hero_icon": "Início",
	"company_hero_subtitle": "Caminho para a solução do ouro digital",
	"company_hero_p1": "Hoje, gerir a economia das reservas de ouro tokenizado e o comércio com esses ativos é demasiado complexo para a maioria das pessoas.",
	"company_hero_p2": "Procurámos uma boa solução em todo lugar, mas não a encontramos. Então a criámos nós mesmos.",

	"company_gradient_title": "A estratégia financeira da XAU nasceu no início de 2022, quando o boom dos investimentos em ouro tokenizado estava apenas começando.",
	"company_gradient_icon": "Crescimento",
	"company_gradient_p": "Passo a passo, a equipa da XAU aproximou-se da criação das soluções mais seguras e escaláveis para a economia de ativos de ouro digital, oferecendo armazenamento regulado e qualificado, empréstimos, bem como infraestrutura central para atividade comercial estratégica e investimento.",

	"company_innovation_icon": "Inovação",
	"company_innovation_title": "Tarefas e perfil principal da empresa XAU.",
	"company_innovation_p": "Para a atividade e regulamentação da prestação de serviços financeiros, foram organizados um Trust comercial e uma Sociedade de Responsabilidade Limitada privada: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), regulada pela FCA e estabelecida na Escócia.",
	"company_innovation_client_settlements": "Liquidações de clientes",
	"company_innovation_investor_finance": "Gestão financeira de investidores",
	"company_innovation_capital_attraction": "Atração de capital",
	"company_innovation_efficient_use": "Garantir a utilização mais eficiente dos recursos financeiros para fins comerciais",

	"company_basic_icon": "Fundamentos",
	"company_basic_block1": "Fundada em 2024 — o modelo XAU tornou-se pioneiro no campo do módulo de carteira comercial com várias direções para implementar fluxo financeiro infinito para a capitalização de ativos próprios e de investidores.",
	"company_basic_block2": "Segurança entre depósito com assinatura múltipla, chaves em armazenamento a frio isoladas da internet e servidores XAU.PRO TSS — a tecnologia mais confiável do mercado que protege o ativo de ouro mais confiável do mundo em diferentes blockchains.",
	"company_basic_block3": "A base das aplicações XAU para Telegram e WeChat é fácil de usar e abre novas possibilidades para uso seguro, como criptografia ponta a ponta e garantia de privacidade do utilizador.",

	"company_leadership_icon": "Liderança",
	"company_leadership_title": "XAU hoje:",
	"company_leadership_p1": "Hoje, a XAU é líder em segurança, armazenamento e liquidez de ouro digital, fornecendo base de capitalização de ativos operacionais para muitos investidores institucionais.",
	"company_leadership_p2": "No último ano, o modelo financeiro da XAU expandiu-se de oferecer tecnologia de carteira para fornecer uma solução completa que permite aos clientes armazenar de forma segura ativos de ouro e utilizá-los para fins comerciais.",
	"company_leadership_belief": "Acreditamos que um dia, não apenas o ouro, mas todos os ativos — físicos e digitais — estarão representados na blockchain.",

	"company_mission_icon": "Missão",
	"company_mission_p": "A nossa missão é tornar a criptoeconomia global do ouro mais acessível e o comércio mais simples.",

	"company_value_icon": "Valores",
	"company_value_title": "A XAU oferece verdadeira tranquilidade.",
	"company_value_p": "Esperamos que o nosso trabalho facilite a participação na criptoeconomia do ouro tokenizado, abra novas áreas de inovação e conduza a uma maior liberdade financeira para as pessoas em todo o mundo.",

	"company_arrow_p": "Os nossos valores corporativos são simples: segurança e o mais alto nível de experiência do cliente acima de tudo. Tudo o que fazemos passa por este prisma.",
	"company_arrow_txt": "Você possui o seu futuro financeiro com a equipa XAU.",
	"company_marketing_icon": "Marketing",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "Com base na empresa «XAU MARKETING» LLC, estabelecida na CE, nº 207489752 / 03/07/2025, um conjunto de atividades de marketing é unificado dentro de uma única estratégia para alcançar os objetivos de apresentar de forma eficaz os produtos e serviços do serviço financeiro XAU.",
	"company_marketing_p2": "A empresa realiza monitorização contínua do desempenho da XAU e ajustes para alcançar os melhores resultados: organização de eventos de relações públicas e estabelecimento de parcerias, expansão da base de clientes, aumento do reconhecimento da marca e incremento das vendas de serviços.",

	"arb_hero_h2": "Modelo operacional de arbitragem",
	"arb_hero_p1": "Aqui veremos outra variante de estratégia utilizada pela empresa XAU TRADERZ no âmbito das estratégias comerciais para gerar lucro.",
	"arb_hero_li1": "Este modelo é usado nos períodos em que não há liquidez suficiente nas bolsas DEX para trocar o volume de um tipo de token por outro e vendê-lo posteriormente segundo o princípio do modelo processual básico das operações comerciais.",
	"arb_hero_li2": "E também quando, nas bolsas CEX, onde são negociados simultaneamente dois tokens XAUt e PAXG, como: Gate, Ourbit, CoinW, Bitrue e outros, não podemos realizar tal troca no par PAXG/XAUt ou XAUt/PAXG, porque a troca não seria lucrativa e o resultado da operação comercial não traria lucro.",
	"arb_model_p1": "Este é um modelo processual de arbitragem utilizando diferentes plataformas comerciais centralizadas, stablecoins XAUt, PAXG e USDT, com fixação de lucro no spread formado pela diferença de preços dos ativos XAUt ou PAXG.",
	"arb_model_p2": "Em todas as bolsas utilizadas nesta estratégia, a XAU TRADERZ possui contas corporativas com volumes de criptoativos, incluindo contas em moedas fiduciárias.",
	"arb_strategy_h2": "ESTRATÉGIA DE ARBITRAGEM",
	"arb_strategy_block1_h3": "Modelo de arbitragem pronto",
	"arb_strategy_block1_p": "Você pode repetir e usar esta estratégia individualmente, como um esquema de arbitragem pronto, na mesma ordem em que trabalham os analistas comerciais da empresa XAU TRADERZ.",
	"arb_strategy_block2_h3": "Rentabilidade",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Esta estratégia pode garantir um lucro de 50% ao mês.",
	"arb_strategy_block3_h3": "Importante!",
	"arb_strategy_block3_p": "O volume mínimo de tokens para obter uma operação de arbitragem lucrativa, considerando as comissões, é de <span>- 10 XAUt, 10 PAXG e 25.000 USDT.</span>",
	"arb_required_h3": "Volume necessário para iniciar",
	"arb_required_p": "Nas carteiras das bolsas de criptomoedas é sempre necessário manter ativos em XAUt, PAXG e USDT, para poder utilizá-los a qualquer momento como token inicial.",
	"arb_optimize_h2": "Busca do token ideal antes da operação",
	"arb_optimize_p1": "Antes de iniciar a operação XAU ARB, determinamos qual dos tokens XAUt ou PAXG é mais vantajoso usar no momento.",
	"arb_optimize_p2": "Podemos realizar arbitragem simultaneamente com dois tokens, se forem identificados altos spreads de arbitragem em ambas as posições.",
	"arb_optimize_p3": "Para isso, monitoramos o preço de compra e venda de cada token em diferentes plataformas de negociação.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Para o exemplo desta estratégia de arbitragem usaremos o criptoativo PAX Gold (PAXG) e a melhor oferta de venda e compra.",
	"arb_step1_h2": "Passo 1",
	"arb_step1_top_p": "Fixamos os dados: bolsas selecionadas, preços de compra e venda no mercado das bolsas e volumes de criptoativos que usaremos na operação de arbitragem.",
	"arb_step1_middle_p": "Aplicamos na operação de arbitragem um volume:",
	"arb_step1_middle_h3": "Alocado da conta corporativa para as contas da bolsa CoinEx.",
	"arb_step1_bottom_p1": "O bot da estratégia calcula automaticamente o volume necessário do ativo em USDT (considerando comissões de negociação e índices aplicáveis), que será alocado do volume total da conta corporativa da bolsa Latoken para esta operação ~ 67.643 USDT.",
	"arb_step1_bottom_p2": "Os ativos estão prontos para a operação simultânea de venda e compra de PAX Gold (PAXG) nos mercados de criptobolsas.",
	"arb_step2_h2": "Passo 2",
	"arb_step2_top_p1": "Vendemos PAXG na bolsa CoinEx.",
	"arb_step2_top_p2": "Em todas as bolsas utilizadas nesta estratégia, a XAU TRADERZ possui contas corporativas com volumes de criptoativos, incluindo contas em moedas fiduciárias.",
	"arb_step3_h2": "Passo 3",
	"arb_step3_top_p1": "Compramos PAXG na bolsa Latoken.",
	"arb_result_h2": "Resultado da operação de arbitragem",
	"arb_result_profit_label": "Lucro líquido",
	"arb_final_p1": "De acordo com a estratégia descrita acima, o volume médio de operações de arbitragem da empresa XAU, com um ou simultaneamente dois tokens de ouro digital, em 24 horas pode atingir de 15 a 20 operações.",
	"arb_final_span": "Com um volume total em PAXG e USDT de cerca de 140.000 USDT, considerando erros e custos operacionais, o lucro em 24 horas pode ser de cerca de 2-6% do volume ou mais de 50% ao mês.",
	"arb_final_p2": "Quanto maior o volume do ativo em circulação, maior o lucro obtido com os spreads de arbitragem.",
	"arb_final_recommendation": "Recomendado! Aumentar de forma consistente a capitalização do ativo circulante da carteira e o crescimento do capital financeiro.",
	"arb_step_pair": "Par:",
	"arb_step_volume": "Volume:",
	"arb_step_price": "Preço:",
	"arb_step_fee": "Taxa de câmbio:",
	"arb_step_claimed": "Recebido:",
	"arb_step_gray": "(depende do volume negociado nos últimos 30 dias)."
}
