{
	"pre_start": "Предстарт",
	"roadmap": "Дорожная карта",
	"about_us": "О нас",

	"pre_start_table_header_nickname": "Никнейм",
	"pre_start_table_header_amount": "Объем",
	"pre_start_choose_currency": "Выбор криптовалюты",
	"pre_start_my_main_account": "My main account",
	"pre_start_commercial_period": "Коммерческий период",
	"pre_start_info": "Информация",
	"pre_start_price_prefix": "Цена 1",
	"pre_start_title": "ПРЕДСТАРТ",
	"pre_start_start_in": "СТАРТ ПРОЕКТА ЧЕРЕЗ",
	"pre_start_timer_d": "д",
	"pre_start_timer_h": "ч",
	"pre_start_timer_m": "м",
	"pre_start_timer_s": "с",
	"pre_start_platform_web": "Веб-версия",
	"pre_start_platform_tg": "Мини-приложение Telegram",
	"pre_start_bonus_title": "БОНУС",
	"pre_start_bonus_registration": "Бонус за регистрацию",
	"pre_start_bonus_registration_p": "Вы успешно прошли регистрацию в проекте Xau, получите вознаграждение в размере 15 USDT в эквиваленте {{activeTab}}.",
	"pre_start_bonus_registration_p_2": "Подключитесь к коммерческим сделкам и получайте прибыль.",
	"pre_start_bonus_claimed": "Токен зачислен",
	"pre_start_bonus_get": "Получить",
	"pre_start_gift_tokens_title": "Получите подарочные токены",
	"pre_start_gift_tokens_p": "Выполните подписку на наш Telegram канал и Telegram чат, получите на счет 25 USDT в эквиваленте {{activeTab}}. Подключитесь к коммерческим сделкам и получайте прибыль.",
	"pre_start_your_partner_account": "YOUR PARTNER ACCOUNT",
	"pre_start_personal_partners": "Личных партнеров",
	"pre_start_total_volume": "Общий объем",
	"pre_start_your_network_account": "YOUR NETWORK ACCOUNT",
	"pre_start_network": "Сеть",
	"pre_start_level_label": "Уровень",
	"pre_start_partners": "Партнеров",
	"pre_start_no_partners": "Данный аккаунт пока не имеет партнеров сети",
	"pre_start_ref_link": "Ваша партнерская ссылка",

	"wallet_info_title": "Условия коммерции сервиса XAU.",
	"wallet_info_p1": "Срок коммерческого периода: 72 часа, в этот период активы инвестора находятся в общем резерве с активами других инвесторов и активами компании XAU.",
	"wallet_info_p2": "Объём используется для проведения коммерческих и других торговых операций, согласно видам деятельности (SIC) компании XAU, с целью извлечения финансовой выгоды (подробнее: клик more).",
	"wallet_info_p3": "Прибыль от каждой коммерческой операции делится в таком соотношении: <b>50%</b> доход компании и <b>50%</b> доход инвестора.",
	"wallet_info_p4": "Каждая операция может занимать от <b>20-до 70 минут</b>.",
	"wallet_info_p5": "Доход инвестора зачисляется на кошелек накопительно, формирует сложный процент дохода и капитализацию прибыли.",
	"wallet_info_p6": "После завершения периода - 72 часа, объём активов (в сумме с накопленной прибылью), автоматически возвращается на счет инвестора и доступен к переводу, обмену, снятию и другим действиям в обычном режиме коммерческого кошелька, а также к запуску нового коммерческого периода.",

	"free_title": "Получитье подарочные токены",
	"free_paragraph": "Выполните подписку на наш Telegram канал и Telegram чат, получите на счет 25 USDT в эквиваленте {{activeTab}}. Подключитесь к коммерческим сделкам и получайте прибыль.",
	"free_telegram_channel": "Telegram канал",
	"free_official_channel": "Xau Official Channel",
	"free_language_russian": "Russian",
	"free_language_english": "English",
	"free_go": "Перейти",
	"free_telegram_chat": "Telegram чат",
	"free_official_chat": "Xau Official Chat",
	"free_done": "Выполнено",
	"free_token_credited": "Токен зачислен",

	"ref_modal_title": "Выбор платформы",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Web-версия",
	"ref_modal_ref_title": "Ваша реферальная ссылка",
	"ref_modal_copied": "Скопировано!",
	"ref_modal_copy": "Скопировать",
	"ref_modal_share": "Поделиться",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Стратегическое планирование компании ",
	"roadmap_intro_block1": "Компания XAU имеет одну глобальную цель, к которой выработана стратегия, запланирована реализация и конкретные пути для ее достижения.",
	"roadmap_intro_block2": "Эта цель лежит в основе становления сервиса XAU и его приоритетным расчетом для реализации.",
	"roadmap_intro_bottom": "Масштабность стратегического плана превосходит все другие аспекты и направления в развитии XAU, которые на фоне этого кажутся ежедневными задачами команды для усовершенствования предоставления услуг.",

	"roadmap_strategy_title": "Стратегическая разработка",
	"roadmap_strategy_intro": "Итак,",
	"roadmap_strategy_p1": "стратегическая разработка основана на создании юридически защищенных и полностью обеспеченных физическим серебром стейблкоинов.",
	"roadmap_strategy_p2": "Это именно те активы, которые защищены от банкротства, имеют стоимость 1:1 тройской унции серебра, регулируются Департаментом финансовых услуг и обеспечены 100% запасом, где качество металла соответствует стандарту Silver Delivery Лондонской ассоциации рынка драгоценных металлов (LBMA).",
	"roadmap_strategy_p3": "Эта технология позволит владельцам токенов получить доступ к стейблкоину, который обеспечивает право собственности на физическое серебро.",

	"roadmap_realization_title": "Этапы реализации проекта",
	"roadmap_status_done": "Выполнено",
	"roadmap_status_processing": "В процессе",
	"roadmap_real1_date": "Декабрь 2024 года.",
	"roadmap_real1_p": "Основана специализированная Trust Company и зарегистрирована в государстве ОАЭ – это компания, предоставляющая услуги по управлению активами, обеспечивая их сохранность и приумножение, в соответствии с условиями трастового договора. Регулируется международным финансовом центром (DIFC) и законом о трастах (DIFC Trust Law).",
	"roadmap_real2_date": "Январь 2025 года",
	"roadmap_real2_p1": "Старт для получения лицензии категории А (1) в ADGM (FSRA) Абу-Даби Глобальный Финансовый Рынок, которая является банковской и криптовалютной лицензией.",
	"roadmap_real2_term_label": "Срок получения лицензии:",
	"roadmap_real2_term_p": "12-15 месяцев (ориентировочно март-апрель 2026 года).",
	"roadmap_real2_cover_title": "Покрытие лицензии:",
	"roadmap_real2_fin_label": "Финансовые услуги:",
	"roadmap_real2_fin_p": "Прием депозитов, управление инвестиционными счетами с распределением прибыли (получаемой на неограниченной основе).",
	"roadmap_real2_crypto_label": "Криптовалюты:",
	"roadmap_real2_crypto_p": "Обмен криптовалют (trading), хранение криптовалют (custody), покупка и продажа криптовалют (dealing), управление криптоактивами и разработка собственных активов.",
	"roadmap_real3_date": "Август 2025 года",
	"roadmap_real3_capital_label": "Капитал:",
	"roadmap_real3_capital_p": "Владение необходимым капиталом на регулируемом банковском счету.",
	"roadmap_real3_strategy_label": "Коммерческая операционная стратегия:",
	"roadmap_real3_strategy_p": "Комплексная проверка предстателями DIFC и DFSA, бизнес-модели компании.",
	"roadmap_real3_apply_label": "Официальная подача заявки:",
	"roadmap_real3_apply_p": "Внутренние политики, документы KYC (знай своего клиента), а также назначены ключевые офицеры.",
	"roadmap_real3_assess_label": "Оценка FSRA:",
	"roadmap_real3_assess_p": "Занимала 5 месяцев, включает неограниченное количество интервью с топ-менеджментом и представителями регулирующих органов.",
	"roadmap_real3_preapprove": "Компания получила предварительное одобрение.",
	"roadmap_real4_date": "Март-апрель 2026 года",
	"roadmap_real4_p1": "Завершение документального оформления.",
	"roadmap_real4_p2": "Предположительно, в период первого квартала 2026 года, и после выполнения всех основных и дополнительных требований, которые запрашиваются в период с января 2025 года по февраль 2026 года, DFSA выдает Trust Company официальное разрешение на ведение деятельности (вышеупомянутую лицензию).",

	"roadmap_tech_title": "Технический проект",
	"roadmap_tech_digital_title": "Цифровизация серебра",
	"roadmap_tech_p1": "Это полностью зарезервированный токен, который объединяет стабильность серебра с технологией блокчейна - LUNAR Silver (LUN), стандарт ERC-20.",
	"roadmap_tech_p2": "Цена за единицу привязана к унции физического серебра (~ 38 $ на август 2025 года).",
	"roadmap_tech_p3": "Обеспечение Trust Silver Company — глобальной лицензированной финансовой платформой и сервисом цифровых активов.",
	"roadmap_tech_p4": "Каждый токен LUN обеспечен 1 унцией инвестиционного серебряного слитка, надежно хранящегося в полностью застрахованных и проверенных хранилищах Trust Silver Company. Проверен и советует стандарту Silver Delivery Лондонской ассоциации рынка драгоценных металлов (LBMA).",

	"roadmap_tokenize_issue_title": "Выпуск токенов",
	"roadmap_tokenize_issue_p1": "Первичная чеканка запланирована в размере 2 000 000 монет, после проверки независимыми инспекторами физического внесения резерва серебряного запаса, объёме эквивалентном 1:1 унции серебра.",
	"roadmap_tokenize_issue_p2": "Ориентировочно первичный выпуск запланирован на март-апрель 2026 года.",
	"roadmap_tokenize_issue_p3": "При каждом новом обеспечении более высокими объемами серебра, будут проводится новые выпуски токенов.",
	"roadmap_tokenize_fin_title": "Финансирование",
	"roadmap_tokenize_fin_p1": "У LUNAR Silver (LUN) не будет прямого ICO, разработка финансируется родительским проектом XAU TRADING SOLUTIONS LTD.",
	"roadmap_tokenize_fin_p2": "LUN чеканится только при внесении физического серебра, поэтому предпродажи или распределения токенов не будет.",
	"roadmap_tokenize_fin_p3": "Компания XAU TRADING SOLUTIONS LTD разработала стратегию накопления необходимых средств для токенизации серебрянного запаса. В июне 2025 года капитализация активов компании составила 10 м. $, резервы находятся в биржевых оборотных активах и запасах токенизированного золота.",
	"roadmap_tokenize_fin_p4": "Стабильный оборот активов компании и привлеченных в XAU Commerce инвестиционных активов, за 10 месяцев в полном объёме покроет обеспечение LUN серебряным запасом в необходимом количестве для чеканки монет.",
	"roadmap_tokenize_launch_title": "Запуск и первичный листинг",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN) будет представлен как полностью обеспеченный цифровой токен, лицензированной финансовой компанией Trust Silver Company.",

	"roadmap_access_title": "Доступ",
	"roadmap_access_wallets_title": "MetaMask или Trust Wallet",
	"roadmap_access_wallets_p": "Криптовалютные кошельки",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Децентрализованные биржи (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Централизованные биржи (CEX)",

	"roadmap_community_title": "Сообщество и доходность",
	"roadmap_community_p1": "Владельцы LUN впервые в истории будут получать прибыль по драгоценным металлам от итогов коммерческой деятельности компании. Все владельцы LUN будут иметь пассивный доход, ежедневно выплачиваемый в LUN.",
	"roadmap_community_p2": "Доходность рассчитывается на основе 0.3% от глобальной коммерческой прибыли, которая распределяется между пользователями, хранящими свое серебро в проекте.",

	"roadmap_cards_title": "Внедрение карт",
	"roadmap_cards_p1": "Интегрированные карты LUN позволят держателям тратить LUNAR Silver по всему миру, объединяя цифровые токены и ежедневные платежи.",
	"roadmap_cards_p2": "Доступная через мобильное устройство, виртуальная карта позволит людям в любой точке мира мгновенно конвертировать свои активы в местную валюту в точке продажи, везде, где принимается Mastercard.",

	"roadmap_ext_title": "Расширение и развитие",
	"roadmap_ext_p1": "В будущих обновлениях основное внимание будет уделяться более широким альянсам, более высоким объемам серебра и более глубокой интеграции с функциями DeFi.",

	"roadmap_mission_title": "Миссия LUNAR Silver (LUN)",
	"roadmap_mission_p1": "Вернуть физическое серебро в качестве денежного средства и предоставить мировому сообществу стабильное средство сбережения.",
	"roadmap_mission_p2": "LUNAR Silver (LUN) обладает повседневной полезностью фиатной валюты, неограниченной эффективностью криптовалюты и отсутствием присущей ей волатильности.",
	"roadmap_mission_p3": "LUN позволит мгновенно покупать, продавать, тратить и отправлять физические серебряные слитки в любую точку мира, обеспечивая реальный доступ, ценность и полезность для физических драгоценных металлов.",
	"roadmap_mission_p4": "LUN — это настоящий стейблкоин, позволяющий криптотрейдерам легко выходить с волатильных рынков и инвестировать в неизменную стоимость физического серебра, получая при этом ежедневный доход.",
	"roadmap_mission_bottom": "Благодаря цифровизации каждая унция серебра, лежащая в основе LUN, доступна для обмена одним нажатием кнопки.",

	"roadmap_conclusion_label": "Заключение",
	"roadmap_conclusion_h2": "Почему выбрано именно это направление в отрасли развития компании?",
	"roadmap_conclusion_p1": "Компания XAU работает с криптовалютами, которые обеспечены золотом уже более трех лет, за этот период, мы убедились, что это самая надежная инвестиция. Такой тип токенов, сочетает в себе безопасность золота с технологией цифровых валют и имеет низкую волатильность, так как привязан к цене на физический металл. По сути, каждая единица криптовалюты обеспечена определенным количеством золота, что дает инвесторам полное спокойствие.",
	"roadmap_conclusion_span": "Выбор направлен на серебро, так как если грамотно анализировать сектор глобальной экономики, то именно, серебро выглядит самым перспективным активом для инвестиций в 2026 году, учитывая ожидаемый рост спроса и ограниченное предложение.",

	"roadmap_factors_p1": "И даже если, в 2025 году на его краткосрочную динамику повлияли введенные Дональдом Трампом пошлины, и драгметалл, возможно, не был готов к следующему этапу роста до второй половины 2025 года, то рост потребления серебра в следующих секторах:",
	"roadmap_green_title": "Зеленая энергетика:",
	"roadmap_green_p": "Использование серебра в солнечных панелях будет расти, что приведет к увеличению спроса.",
	"roadmap_industry_title": "Промышленность:",
	"roadmap_industry_p": "Промышленное потребление серебра также прогнозируется на увеличение.",
	"roadmap_jewelry_title": "Ювелирный сектор:",
	"roadmap_jewelry_p": "Ожидается рост спроса и в ювелирной отрасли",
	"roadmap_factors_p2": "и других, в долгосрочной перспективе обеспечит движение цены на серебро вверх.",

	"roadmap_stats_p1": "В 2024 году серебро подорожало на 25%, опередив золото по темпам роста и став одним из лучших по эффективности основных сырьевых товаров.",
	"roadmap_stats_p2": "При этом, ведущие эксперты уверены, что в конце 2026 года этот металл может взлететь до новых максимумов, а значит сейчас — самое время создавать цифровые активы, которые будут обеспечены физическим серебром и привязаны к его фактической стоимости.",
	"roadmap_stats_p3": "Компания XAU планирует расширить коммерческую модель стратегий, с применением собственной стратегической разработки.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Партнеры компании будут первыми награждены за сотрудничество. ",
	"roadmap_final_p2": "В том числе, те партнеры, которые проявили себя как лучшие маркетологи в отрасли развития сервиса XAU и поспособствовали быстрой капитализации активов компании, тем самым ускорив реализацию поставленной задачи по обеспечению токенизированого серебрянного актива LUNAR.",

	"commerce_hero_title": "Процессуальная модель",
	"commerce_hero_list1": "Вы можете индивидуально использовать готовую коммерческую модель работы в таком порядке, как работают торговые аналитики компании XAU TRADERZ.",
	"commerce_hero_list2": "Эта стратегия гарантированно может обеспечить профит 70% в месяц.",
	"commerce_hero_list3": "Следуйте по ссылкам на указанные DEX и CEX биржи и выполняйте действия по обмену и продаже криптовалют XAUt или PAXG.",
	"commerce_studying_title": "Изучите подробнее:",
	"commerce_studying_top_p": "Мониторим ценовую позицию на всех биржах CEX для двух типов криптоактивов цифрового золота PAX Gold (PAXG) и Tether Gold (XAUt).",
	"commerce_studying_top_note": "* Не имеет значения, с какого типа актива мы начнем коммерческую операцию, это может быть как XAUt так и PAXG, для нас важна цена продажи по маркету биржи, какой актив в конечном итоге будет выгоднее продать, тот и направляется в сделку.",
	"commerce_studying_prices_title": "ЦЕНА ПРОДАЖИ ЗА УНЦИЮ:",
	"commerce_studying_prices_bybit": "Bybit: Price XAUt/USDT: 3,294.20 USDT.",
	"commerce_studying_prices_binance": "Binance: Price PAxG/USDT: 3,309.97 USDT.",
	"commerce_studying_asset_title": "Выбор актива",
	"commerce_studying_asset_p": "Мы видим, что на данный момент на CEX биржах, цена продажи криптоактива PAX Gold (PAXG) находится на более высокой позиции, чем XAUt.",
	"commerce_studying_asset_note": "Для этой коммерческой операции будем использовать криптоактив PAX Gold (PAXG).",
	"commerce_studying_important_title": "Важно!",
	"commerce_studying_important_p": "Минимальный объём для получения выгодной коммерческой операции, с учетом всех комиссий, составляет - 20 XAUt или 20 PAXG.",
	"commerce_studying_important_note": "На ваших крипто-кошельках должны находиться объёмы в этих двух активах.",

	"commerce_steps_step1_title": "Шаг 1",
	"commerce_steps_step1_start": "Начинаем коммерческую операцию с объёма:",
	"commerce_steps_step1_exchange": "Обмениваем объём цифровых унций XAUt на объём цифровых унций PAXG.",
	"commerce_steps_step1_swap": "Используем быстрый SWAP на любой DEX бирже:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Вводим параметры:",
	"commerce_steps_step1_volume": "Объём: 20 унций (65885 USDT).",
	"commerce_steps_step1_pair": "Пара: XAUt /PAXG.",
	"commerce_steps_step1_give": "Отдаем: 20 XAUt.",
	"commerce_steps_step1_receive": "Получаем: 19,936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "Оплачиваем комиссию сети за обмен на DEX ~ 2 USDT / 0.0006 PAXG",
	"commerce_steps_step1_fee_note": "(комиссия плавающая и может составить от 1.5 до 2.2 USDT)",
	"commerce_steps_step1_send": "Отправляем: 19,9354 PAXG на биржу для продажи и оплачиваем комиссию сети (0.0004 PAXG).",

	"commerce_steps_step2_title": "Шаг 2",
	"commerce_steps_step2_received": "Получили объём 19,935 PAXG кошелек выбранной CEX биржи, где наиболее выгодно торгуется PAXG, например:",
	"commerce_steps_step2_exchange": "Биржа Ourbit",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Текущая цена продажи по маркету биржи 1 PAXG: 3,310.48 USDT.",
	"commerce_steps_step2_exchange_title": "Поводим обмен.",
	"commerce_steps_step2_pair": "Пара: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Объём: 19,935 PAXG.",
	"commerce_steps_step2_fee": "Комиссия за обмен: 0.01%",
	"commerce_steps_step2_received_amount": "Получено: 65987.81 USDT.",
	"commerce_steps_step2_return": "Возвращаем первоначальный объём в XAUt",
	"commerce_steps_step2_xaut_price": "Текущая цена продажи по маркету биржи 1 XAUt: 3,296.10 USDT.",
	"commerce_steps_step2_usdt_pair": "Пара: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Объём: 65987.81 USDT.",
	"commerce_steps_step2_usdt_fee": "Комиссия за обмен: 0.01%",
	"commerce_steps_step2_paxg_volume": "Объём: 19,935 PAXG.",
	"commerce_steps_step2_final_received": "Получено: 20.0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "Комиссия за вывод XAUt с биржи: 0.0009 XAUt.",
	"commerce_steps_step2_complete": "Завершаем коммерческую операцию объёмом: 20.019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Полученная прибыль от коммерческой операции: 0.019 XAUt/ 62.85 USDT.",
	"commerce_steps_step2_note": "*Возможна незначительная погрешность итоговой прибыли в меньшую сторону, если транзакционные комиссии в сети blockchain увеличиваются или необходима дополнительная транзакция на связанную биржу.",
	"trade_hero_title": "Особенности торговли",
	"trade_hero_subtitle": "HFT - high frequency trading",
	"trade_hero_p1": "Высокочастотная торговля (HFT) — это тип алгоритмической торговли на финансовых рынках, который характеризуется использованием высокоскоростных и сложных компьютерных программ для совершения большого количества сделок за очень короткие промежутки времени. Преимущественно используется крупными компаниями, которые разрабатывают и оптимизируют свои торговые стратегии для получения прибыли на рынках с высокой ликвидностью и могут обеспечить значительные инвестиции в инфраструктуру, включая быстрые сервера, оптоволоконные линии связи и программное обеспечение с низкой задержкой.",
	"trade_hero_p2": "Это один из самых передовых и технологически сложных типов алгоритмической торговли, торговые пулы HFT оказывают значительное влияние на финансовые рынки, помогая уменьшать спреды между ценами покупки и продажи.",

	"trade_advantages_title": "Преимущества торговли HFT",
	"trade_advantages_hardware_title": "Аппаратное обеспечение:",
	"trade_advantages_hardware_p": "Xau применяет специализированные серверы, расположенные в непосредственной близости от бирж, чтобы минимизировать задержки.",
	"trade_advantages_software_title": "Программное обеспечение:",
	"trade_advantages_software_p": "Xau разработал высокоэффективные алгоритмы, которые способны обрабатывать огромные объемы данных и принимать мгновенные решения.",
	"trade_advantages_network_title": "Скоростные каналы связи:",
	"trade_advantages_network_p": "Xau инвестирует в скоростные оптоволоконные линии связи, чтобы обеспечить минимальные задержки в передаче данных между торговыми биржами.",
	"trade_advantages_list1": "HFT основан на использовании сверхбыстрых каналов связи и мощного оборудования.",
	"trade_advantages_list2": "Поддерживает высокоскоростной сбор и обработку информации из различных источников.",
	"trade_advantages_list3": "Обнаруживает неэффективности рынка прежде, чем они станут видны другим участникам.",
	"trade_advantages_list4": "Размещает и при необходимости, отменяет заявки с максимально возможной скоростью.",
	"trade_advantages_list5": "Размещение серверов платформы на биржевом оборудовании, по технологии colocation.",
	"trade_advantages_list6": "Значительные количество и объем сделок в течение торговой сессии и до закрытия дня.",

	"trade_yellow_line": "Сверхбыстрая торговля с упором на скорость HFT, математику и инфраструктуру — это миллисекундные возможности и самая высокотехнологичная сфера финансового мира.",

	"trade_architecture_title": "Архитектура нашей HFT-системы:",
	"trade_architecture_block1": "Все компоненты работают в одной ОС, оптимизированной под минимальные задержки.",
	"trade_architecture_block2": "Процессы привязаны к конкретным ядрам CPU (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Используется kernel bypass: обход стандартного сетевого стека (через Solarflare Onload).",
	"trade_architecture_block4": "Задержки измеряются на наносекундном уровне.",
	"trade_architecture_market_feed_title": "Маркет-фид (Market Data Feed)",
	"trade_architecture_market_feed_li1": "Поток данных с биржи в реальном времени.",
	"trade_architecture_market_feed_li2": "Получаем информацию о ценах, ордерах, сделках и глубине стакана.",
	"trade_architecture_market_feed_li3": "Применяются протоколы: FIX, FAST.",
	"trade_architecture_parser_title": "Парсер маркет-фида",
	"trade_architecture_parser_li1": "Разбирает сообщения от биржи.",
	"trade_architecture_parser_li2": "Упорядочивает и структурирует данные для внутреннего использования.",
	"trade_architecture_parser_li3": "Работает с микросекундной задержкой.",
	"trade_architecture_order_book_title": "Order Book Engine (внутренний стакан)",
	"trade_architecture_order_book_li1": "Модель текущего состояния рынка.",
	"trade_architecture_order_book_li2": "Обновляется в реальном времени на основе фида.",
	"trade_architecture_order_book_li3": "Позволяет мгновенно реагировать на изменения в очередности заявок.",
	"trade_architecture_risk_title": "Risk Management Module",
	"trade_architecture_risk_li1": "Проверка на превышение лимитов, отклонений от стратегии, потери соединения.",
	"trade_architecture_risk_li2": "Может мгновенно остановить систему (\"kill switch\").",
	"trade_architecture_order_sender_title": "Order Sender",
	"trade_architecture_order_sender_li1": "Формирует минимальные по размеру ордера и отправляет их на биржу.",
	"trade_architecture_order_sender_li2": "Использует быстрые API: native binary API биржи (не REST/HTTP).",
	"trade_architecture_order_sender_li3": "В некоторых системах используется FPGA для генерации и отправки ордеров.",
	"trade_architecture_feedback_title": "Execution Feedback Handler",
	"trade_architecture_feedback_li1": "Получает подтверждения, отказы, отмены, исполнения от биржи.",
	"trade_architecture_feedback_li2": "Обновляет состояние стратегии и риск-модуля.",
	"trade_architecture_monitoring_title": "Monitoring & Telemetry",
	"trade_architecture_monitoring_li1": "Система метрик, логирования и визуализации.",
	"trade_architecture_monitoring_li2": "Измеряет задержки на каждом этапе, аномалии и поведение алгоритмов.",
	"trade_architecture_monitoring_li3": "Отображает данные в real-time dashboards.",

	"trade_htf_title": "HFT система",

	"trade_methodology_title": "Методика работы HFT-стратегий компании XAU:",
	"trade_methodology_market_making_title": "Market Making (Маркетмейкинг)",
	"trade_methodology_market_making_p1": "Компания XAU постоянно размещает заявки на покупку и продажу двух криптоактивовPAX Gold и Tether Gold к разным парам (например, купить по $3,303.33 и продать по $3,305.81).",
	"trade_methodology_market_making_p2": "Прибыль — от спреда (2.48 в этом случае), при условии нейтрального ценового движения.",
	"trade_methodology_market_making_example": "Пример:",
	"trade_methodology_market_making_price": "Цена на унцию PAX Gold на Binance:",
	"trade_methodology_market_making_buy": "HFT выставляет покупку по 3,303.33 USDT",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "и продажу по 3,305.81USDT",
	"trade_methodology_market_making_profit": "Если обе заявки исполняются — 2.48 USDT прибыли с унции.",
	"trade_methodology_market_making_other": "Таким же образом работают и другие пары: BTC, ETH и т.д",

	"trade_methodology_arbitrage_title": "Arbitrage (Арбитраж)",
	"trade_methodology_arbitrage_p1": "Использование разницы цен на криптоактиві PAX Gold и Tether Gold на разных рынках или инструментах.",
	"trade_methodology_arbitrage_example": "Пример:",
	"trade_methodology_arbitrage_ounce": "Унция Tether Gold торгуется на:",
	"trade_methodology_arbitrage_exchange": "Бирже:",
	"trade_methodology_arbitrage_mexc": "Мexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Market Price：3,287.35 USDT",
	"trade_methodology_arbitrage_and": "И на бирже:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Мarket Price：3,292.89 USDT",
	"trade_methodology_arbitrage_bot": "HFT-бот односекундно покупает на Мexc и продаёт на OKX, фиксируя разницу.",
	"trade_methodology_arbitrage_strategy": "Наша стратегия фиксирует разницу цен в двух активах,активе PAX Gold и Tether Gold, одновременно проводит четыре сделки (две покупки и две продажи).",

	"trade_methodology_latency_title": "Latency Arbitrage (Арбитраж задержки)",
	"trade_methodology_latency_p": "Когда одна биржевая площадка обновляет цену на PAX Gold и Tether Gold быстрее, чем другая —наши HFT стратегии замечают изменение раньше и опережает медленные ордера других участников.",

	"trade_methodology_momentum_title": "Momentum Ignition (Инициация импульса)",
	"trade_methodology_momentum_p": "HFT статегия открывает серию сделок, чтобы \"создать\" движение цены и спровоцировать реакцию других трейдеров, после чего быстро закрывает позицию с прибылью.",

	"trade_methodology_sniping_title": "Sniping & Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping — это когда наши боты обходят заявки конкурентов перед крупным изменением цены.",
	"trade_methodology_sniping_p2": "Для этого используется Quote Stuffing — массовая подача и отмена заявок, чтобы \"замедлить\" других участников, возможно не на всех биржах эта практика доступна, однако применение показывает, что стратегия является прибыльной для бизнес коммерции и используется нами как дополнительная возможность получить буст прибыли.",
	"company_hero_title": "Компания",
	"company_hero_icon": "Начало",
	"company_hero_subtitle": "Путь к цифровому золотому решению",
	"company_hero_p1": "Сегодня управление процессами экономики золотых токенезированных запасов и коммерции с этими активами - слишком сложно для большинства людей.",
	"company_hero_p2": "Мы искали хорошее решение повсюду, но не смогли его найти. Поэтому мы создали его сами.",

	"company_gradient_title": "Финансовая стратегия XAU зародилась в начале 2022 года, когда только начинался бум на инвестиции в токенизорованное золото.",
	"company_gradient_icon": "Рост",
	"company_gradient_p": "Шаг за шагом команда XAU приблизилась к созданию самых безопасных и масштабируемых решений для экономики активов цифрового золота, предлагая регулируемое и квалифицированное хранение, заимствование, а также основную инфраструктуру для стратегической коммерческой деятельности и инвестирования.",

	"company_innovation_icon": "Инновация",
	"company_innovation_title": "Задачи и основной профиль компании XAU.",
	"company_innovation_p": "Для деятельности и урегулирования предоставления финансовых услуг был организован коммерческий Trust и частная Компания с ограниченной ответственностью: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), регулируется FCA и основана в Шотландии.",
	"company_innovation_client_settlements": "Расчёты с клиентами",
	"company_innovation_investor_finance": "Управление финансами инвесторов",
	"company_innovation_capital_attraction": "Привлечение капитала",
	"company_innovation_efficient_use": "Обеспечение наиболее эффективного использования финансовых ресурсов в коммерческих целях",
	"company_marketing_icon": "Маркетинг",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "На базе компании «XAU MARKETING» LLC, основанной в EC, №207489752/ 03/07/2025г. объединяется совокупность маркетинговых мероприятий в рамках единой стратегии для достижения целей в качественном представлении продуктов и услуг финансового сервиса XAU.",
	"company_marketing_p2": "Компания проводит постоянный мониторинг эффективности компании XAU и корректировку для достижения наилучших результатов: организация мероприятий по связям с общественностью и установление партнерских отношений, расширение клиентской базы, повышение узнаваемости бренда, увеличение продажи услуг.",

	"company_basic_icon": "Основы",
	"company_basic_block1": "Основанная в 2024 году — модель XAU стала пионером в области коммерческого модуля кошелька с несколькими направлениями реализации получения нескончаемого финансового потока для капитализации собственных активов и активов инвесторов.",
	"company_basic_block2": "Безопасность между мультиподписью депозитария, ключей в холодном хранилище, изолированном от интернета и TSS серверов XAU.PRO - самая надежная технология на рынке, которая защищает и без того самый надежный в мире золотой актив в разных блокчейнах.",
	"company_basic_block3": "Основа приложений XAU для Telegram и WeChat удобны для пользователей и открывают новые возможности для безопасного использования, такие как шифрование end-to-end и обеспечение конфиденциальности пользователей.",

	"company_leadership_icon": "Лидерство",
	"company_leadership_title": "XAU сегодня:",
	"company_leadership_p1": "Сегодня XAU является лидером в области безопасности цифрового золота, хранения и ликвидности, предоставляя операционную основу капитализации активов для множества институциональных инвесторов.",
	"company_leadership_p2": "За последний год, финансовая модель XAU расширилась от предложения технологии кошельков до предоставления комплексного решения, которое позволяет клиентам безопасно хранить золотые активы и использовать в коммерческих целях.",
	"company_leadership_belief": "Мы верим, что однажды, не только золото, но и все активы — физические и цифровые — будут представлены на блокчейне.",

	"company_mission_icon": "Миссия",
	"company_mission_p": "Наша миссия — сделать глобальную золотую криптоэкономику более доступной, а коммерцию –простой.",

	"company_value_icon": "Ценности",
	"company_value_title": "XAU предлагает настоящее спокойствие.",
	"company_value_p": "Мы надеемся, что наша работа облегчит участие в золотой токенизированной криптоэкономике, откроет новые области инноваций и приведет к большей финансовой свободе для людей по всему миру.",

	"company_arrow_p": "Наши корпоративные ценности просты: безопасность и наивысший уровень клиентского опыта превыше всего. Все, что мы делаем, проходит через эту призму.",
	"company_arrow_txt": "Вы владеете своим финансовым будущим с командой XAU.",

	"arb_hero_h2": "Арбитражная операционная модель",
	"arb_hero_p1": "Здесь мы с вами рассмотрим еще один вариант стратегии, которая применяется компанией XAU TRADERZ в рамках коммерческих стратегий для извлечения прибыли.",
	"arb_hero_li1": "Данная модель используется в те периоды, когда на DEX биржах нет необходимой ликвидности для обмена объёма одного типа токена на другой и последующей продажи его по принципу основной процессуальной модели коммерческих операций.",
	"arb_hero_li2": "А также, когда и на CEX биржах, где одновременно торгуются два токена XAUТ и PAXG, таких как: Gate, Ourbit, CoinW, Bitrue и других, мы не можем провести такой обмен в паре PAXG/XAUt или XAUt/PAXG по причине того, что обмен будет не выгодным и итог коммерческой операции не принесет прибыль.",
	"arb_model_p1": "Это процессуальная модель арбитражного обмена с использованием разных централизованных торговых платформ, стейблкоинов XAUТ, PAXG и USDT, с фиксацией прибыли на спреде, образованного за счет разницы в ценах на активы XAUТ или PAXG.",
	"arb_model_p2": "На всех биржах, которые применяются в этой стратегии, XAU TRADERZ имеет корпоративные счета с объёмами криптоактивов, в том числе валютные счета для расчета в государственных валютах.",
	"arb_strategy_h2": "АРБИТРАЖНАЯ СТРАТЕГИЯ",
	"arb_strategy_block1_h3": "Готовая арбитражная модель",
	"arb_strategy_block1_p": "Вы можете индивидуально повторить и использовать эту стратегию, как готовую арбитражную схему работы в таком порядке, как работают торговые аналитики компании XAU TRADERZ.",
	"arb_strategy_block2_h3": "Доходность",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Эта стратегия гарантированно может обеспечить профит 50% в месяц.",
	"arb_strategy_block3_h3": "Важно!",
	"arb_strategy_block3_p": "Минимальный объём токенов для получения выгодной арбитражной операции, с учетом комиссий, составляет <span>- 10 XAUt, 10 PAXG и 25 000 USDT.</span>",
	"arb_required_h3": "Необходимый объем для старта",
	"arb_required_p": "На кошельках криптобирж всегда необходимо держать активы в XAUТ, PAXG и USDT, чтобы иметь возможность в любой момент использовать их в качестве стартового токена.",
	"arb_optimize_h2": "Поиск оптимального токена перед сделкой",
	"arb_optimize_p1": "Перед началом слелки XAU ARB, мы определяем какой из токенов XAUТ или PAXG нам выгоднее всего использовать в данный момент.",
	"arb_optimize_p2": "Мы можем проводить арбитражный обмен одновременно двумя токенами, если высокие арбитражные спреды обнаружены по двум позициям.",
	"arb_optimize_p3": "Для этого, мониторим цену покупки и продажи каждого из токенов на разных биржевых платформах.",
	"arb_price_token_label": "ТОКЕН",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Для примера этой арбитражной стратегии будем использовать криптоактив PAX Gold (PAXG) и лучшее предложение по его продаже и покупке.",
	"arb_step1_h2": "Шаг 1",
	"arb_step1_top_p": "Зафиксируем данные: выбранные криптобиржи, цены продажи и покупки по маркету бирж и объёмы криптоактивов, которые будем использовать в арбитражной операции.",
	"arb_step1_middle_p": "Применяем в арбитражной операции объём:",
	"arb_step1_middle_h3": "Выделяется с корпоративного на счета биржи CoinEx.",
	"arb_step1_bottom_p1": "Авто ботом стратегии рассчитывается необходимый объём актива в USDT (с учетом торговых комиссий и применимых индексов), который будет выделен с общего объёма корпоративного счета биржи Latoken для проведения этой операции ~ 67643 USDT.",
	"arb_step1_bottom_p2": "Активы готовы для одновременной сделки продажи и покупки PAX Gold (PAXG) по маркету криптобирж.",
	"arb_step2_h2": "Шаг 2",
	"arb_step2_top_p1": "Поводим продажу PAXG на бирже CoinEx.",
	"arb_step2_top_p2": "На всех биржах, которые применяются в этой стратегии, XAU TRADERZ имеет корпоративные счета с объёмами криптоактивов, в том числе валютные счета для расчета в государственных валютах.",
	"arb_step3_h2": "Шаг 3",
	"arb_step3_top_p1": "Проводим покупку PAXG на бирже Latoken. ",
	"arb_result_h2": "Итог арбитражной сделки",
	"arb_result_profit_label": "Чистой прибыли",
	"arb_final_p1": "По стратегии, которая открыта выше, средний оборот арбитражных операций компании XAU, с одним или одновременно двумя токенами цифрового золота, за 24 часа может достигать 15-20- ти сделок.",
	"arb_final_span": "При общем обороте объёма в PAXG и USDT около 140 000 USDT, с учетом погрешностей и операционных затрат, прибыль за 24 часа может составить около 2-6 % от объёма или более 50% в месяц.",
	"arb_final_p2": "Чем выше объём оборотного актива, тем существеннее прибыль от арбитражных спредов.",
	"arb_final_recommendation": "Рекомендовано! Стабильно увеличивать капитализацию оборотного актива портфеля и прирост финансового капитала.",
	"arb_step_pair": "Пара:",
	"arb_step_volume": "Объём:",
	"arb_step_price": "Цена:",
	"arb_step_fee": "Комиссия за обмен:",
	"arb_step_claimed": "Получено:",
	"arb_step_gray": "(зависит от выторгованного объёма за последние 30 дней)."
}
