{
	"pre_start": "Ön Başlangıç",
	"roadmap": "Yol Haritası",
	"about_us": "Hakkımızda",

	"pre_start_choose_currency": "Kripto para seç",
	"pre_start_my_main_account": "Ana hesabım",
	"pre_start_commercial_period": "Ticari dönem",
	"pre_start_info": "Bilgi",
	"pre_start_price_prefix": "Fiyat 1",
	"pre_start_title": "ÖN BAŞLANGIÇ",
	"pre_start_start_in": "PROJE ŞU KADAR SÜRE SONRA BAŞLAYACAK:",
	"pre_start_timer_d": "g",
	"pre_start_timer_h": "s",
	"pre_start_timer_m": "d",
	"pre_start_timer_s": "sn",
	"pre_start_platform_web": "Web sürümü",
	"pre_start_platform_tg": "Telegram mini uygulaması",
	"pre_start_bonus_title": "BONUS",
	"pre_start_bonus_registration": "Kayıt bonusu",
	"pre_start_bonus_registration_p": "Xau projesine başarıyla kaydoldunuz, {{activeTab}} karşılığında 15 USDT ödül kazanın.",
	"pre_start_bonus_registration_p_2": "Ticari işlemlere katılın ve kazanç elde etmeye başlayın.",
	"pre_start_bonus_claimed": "Token yüklendi",
	"pre_start_bonus_get": "Al",
	"pre_start_gift_tokens_title": "Hediye tokenleri alın",
	"pre_start_gift_tokens_p": "Telegram kanalımıza ve Telegram sohbetimize abone olun, hesabınıza {{activeTab}} karşılığında 25 USDT yüklensin. Ticari işlemlere katılın ve kazanç elde etmeye başlayın.",
	"pre_start_your_partner_account": "ORTAK HESABINIZ",
	"pre_start_personal_partners": "Kişisel ortaklar",
	"pre_start_total_volume": "Toplam hacim",
	"pre_start_your_network_account": "AĞ HESABINIZ",
	"pre_start_network": "Ağ",
	"pre_start_level_label": "Seviye",
	"pre_start_partners": "Ortaklar",
	"pre_start_no_partners": "Bu hesap henüz ağ ortaklarına sahip değil",
	"pre_start_table_header_nickname": "Takma ad",
	"pre_start_table_header_amount": "Hacim",
	"pre_start_ref_link": "Ortaklık linkiniz",

	"wallet_info_title": "XAU hizmeti ticaret koşulları.",
	"wallet_info_p1": "Ticaret dönemi süresi: 72 saat. Bu süre zarfında yatırımcının varlıkları, diğer yatırımcıların ve XAU şirketinin varlıklarıyla birlikte ortak bir rezervde bulunur.",
	"wallet_info_p2": "Hacim, XAU şirketinin faaliyet türlerine (SIC) uygun olarak ticari ve diğer işlemleri gerçekleştirmek için kullanılır, finansal kazanç elde etmek amacıyla (ayrıntılar: daha fazlasına tıklayın).",
	"wallet_info_p3": "Her ticari işlemden elde edilen kâr şu şekilde paylaşılır: <b>%50</b> şirket geliri ve <b>%50</b> yatırımcı geliri.",
	"wallet_info_p4": "Her işlem <b>20 ila 70 dakika</b> sürebilir.",
	"wallet_info_p5": "Yatırımcının kazancı cüzdana kümülatif olarak aktarılır, bileşik faiz ve kâr kapitalizasyonu oluşturur.",
	"wallet_info_p6": "72 saatlik dönem sona erdikten sonra, varlık hacmi (birikmiş kâr ile birlikte) otomatik olarak yatırımcının hesabına iade edilir ve transfer, takas, çekim ve diğer işlemler için kullanılabilir hale gelir, ayrıca yeni bir ticaret dönemi başlatmak için de kullanılabilir.",

	"free_title": "Hediye tokenleri al",
	"free_paragraph": "Telegram kanalımıza ve Telegram sohbetimize abone olun, hesabınıza {{activeTab}} karşılığında 25 USDT kazanın. Ticari işlemlere katılın ve kâr elde etmeye başlayın.",
	"free_telegram_channel": "Telegram Kanalı",
	"free_official_channel": "Xau Resmi Kanal",
	"free_language_russian": "Rusça",
	"free_language_english": "İngilizce",
	"free_go": "Git",
	"free_telegram_chat": "Telegram Sohbeti",
	"free_official_chat": "Xau Resmi Sohbet",
	"free_done": "Tamamlandı",
	"free_token_credited": "Token yüklendi",

	"ref_modal_title": "Platform seçimi",
	"ref_modal_tab_telegram": "Telegram",
	"ref_modal_tab_web": "Web sürümü",
	"ref_modal_ref_title": "Referans bağlantınız",
	"ref_modal_copied": "Kopyalandı!",
	"ref_modal_copy": "Kopyala",
	"ref_modal_share": "Paylaş",

	"roadmap_brand": "XAU LIMITED",
	"roadmap_title": "Şirketin stratejik planlaması",
	"roadmap_intro_block1": "XAU’nun küresel bir hedefi vardır; bu hedefe ulaşmak için bir strateji geliştirilmiş, uygulama planlanmış ve somut yollar belirlenmiştir.",
	"roadmap_intro_block2": "Bu hedef XAU hizmetinin oluşumunun merkezinde yer almakta ve gerçekleştirilmesi için öncelikli bir husustur.",
	"roadmap_intro_bottom": "Stratejik planın kapsamı, XAU’nun gelişimindeki tüm diğer yön ve alanları aşmaktadır; bunlar, bunun yanında, hizmet sunumunu geliştirmek için ekibin günlük görevleri gibi görünmektedir.",

	"roadmap_strategy_title": "Stratejik geliştirme",
	"roadmap_strategy_intro": "Dolayısıyla,",
	"roadmap_strategy_p1": "stratejik geliştirme, yasal olarak korunan ve tamamen fiziksel gümüşle desteklenen stablecoinlerin oluşturulmasına dayanmaktadır.",
	"roadmap_strategy_p2": "Bunlar, iflasa karşı korunan, değeri 1:1 bir troy ons gümüşe eşit olan, Mali Hizmetler Departmanı tarafından düzenlenen ve %100 rezerv ile desteklenen varlıklardır; metalin kalitesi Londra Kıymetli Madenler Piyasası Birliği’nin (LBMA) Silver Delivery standardına uygundur.",
	"roadmap_strategy_p3": "Bu teknoloji, token sahiplerinin fiziksel gümüş üzerinde mülkiyet hakkı veren bir stablecoin’e erişmelerini sağlayacaktır.",

	"roadmap_realization_title": "Proje uygulama aşamaları",
	"roadmap_status_done": "Tamamlandı",
	"roadmap_status_processing": "Devam ediyor",
	"roadmap_real1_date": "Aralık 2024",
	"roadmap_real1_p": "BAE’de uzmanlaşmış bir Trust Company kuruldu ve kaydedildi — bu şirket, varlıkların korunmasını ve büyümesini sağlayan varlık yönetimi hizmetleri sunmaktadır. Dubai Uluslararası Finans Merkezi (DIFC) ve DIFC Trust Law yasası tarafından düzenlenmektedir.",
	"roadmap_real2_date": "Ocak 2025",
	"roadmap_real2_p1": "Hem bankacılık hem de kripto lisansı olan ADGM (FSRA) Abu Dhabi Global Market’te A Kategorisi (1) lisans alma sürecinin başlatılması.",
	"roadmap_real2_term_label": "Lisans alma süresi:",
	"roadmap_real2_term_p": "12–15 ay (yaklaşık Mart–Nisan 2026).",
	"roadmap_real2_cover_title": "Lisans kapsamı:",
	"roadmap_real2_fin_label": "Finansal hizmetler:",
	"roadmap_real2_fin_p": "Mevduat kabulü, kâr paylaşımı ile yatırım hesaplarının yönetimi (sınırsız şekilde).",
	"roadmap_real2_crypto_label": "Kripto paralar:",
	"roadmap_real2_crypto_p": "Kripto para ticareti, saklama (custody), alım satım (dealing), kripto varlıkların yönetimi ve kendi varlıklarının geliştirilmesi.",
	"roadmap_real3_date": "Ağustos 2025",
	"roadmap_real3_capital_label": "Sermaye:",
	"roadmap_real3_capital_p": "Gerekli sermayenin düzenlenmiş bir banka hesabında tutulması.",
	"roadmap_real3_strategy_label": "Ticari operasyon stratejisi:",
	"roadmap_real3_strategy_p": "DIFC ve DFSA temsilcileri tarafından iş modelinin kapsamlı incelemesi.",
	"roadmap_real3_apply_label": "Resmi başvuru:",
	"roadmap_real3_apply_p": "İç politikalar, KYC belgeleri ve kilit görevlilerin atanması.",
	"roadmap_real3_assess_label": "FSRA değerlendirmesi:",
	"roadmap_real3_assess_p": "5 ay sürdü ve üst yönetim ile düzenleyici temsilcilerle sınırsız sayıda görüşme içeriyordu.",
	"roadmap_real3_preapprove": "Şirket ön onay aldı.",
	"roadmap_real4_date": "Mart–Nisan 2026",
	"roadmap_real4_p1": "Belgelemenin tamamlanması.",
	"roadmap_real4_p2": "2026’nın ilk çeyreğinde, Ocak 2025 ile Şubat 2026 arasında talep edilen tüm ana ve ek gereklilikler yerine getirildikten sonra, DFSA Trust Company’ye resmi faaliyet lisansını verecektir.",

	"roadmap_tech_title": "Teknik proje",
	"roadmap_tech_digital_title": "Gümüşün dijitalleştirilmesi",
	"roadmap_tech_p1": "Bu, gümüşün istikrarını blockchain teknolojisiyle birleştiren tamamen rezerve edilmiş bir tokendir — LUNAR Silver (LUN), ERC-20 standardı.",
	"roadmap_tech_p2": "Birim fiyatı fiziksel gümüş onsuna sabitlenmiştir (~ Ağustos 2025’te 38 $).",
	"roadmap_tech_p3": "Trust Silver Company — küresel lisanslı bir finansal platform ve dijital varlık hizmeti tarafından desteklenmektedir.",
	"roadmap_tech_p4": "Her LUN tokeni, Trust Silver Company’nin tamamen sigortalı ve denetlenmiş kasalarında güvenle saklanan 1 ons yatırım gümüş külçesiyle desteklenmektedir. LBMA’nın Silver Delivery standardına göre doğrulanmıştır.",

	"roadmap_tokenize_issue_title": "Token ihracı",
	"roadmap_tokenize_issue_p1": "Bağımsız denetçiler tarafından fiziksel gümüş rezervinin 1:1 oranda doğrulanmasının ardından, 2.000.000 adetlik ilk basım planlanmaktadır.",
	"roadmap_tokenize_issue_p2": "İlk ihraç yaklaşık Mart–Nisan 2026 için planlanmaktadır.",
	"roadmap_tokenize_issue_p3": "Her yeni gümüş rezerviyle birlikte yeni token ihracı gerçekleştirilecektir.",
	"roadmap_tokenize_fin_title": "Finansman",
	"roadmap_tokenize_fin_p1": "LUNAR Silver (LUN) doğrudan ICO’ya sahip olmayacaktır, geliştirme ana proje XAU TRADING SOLUTIONS LTD tarafından finanse edilmektedir.",
	"roadmap_tokenize_fin_p2": "LUN yalnızca fiziksel gümüş yatırıldığında basılacaktır, bu nedenle ön satış veya token dağıtımı olmayacaktır.",
	"roadmap_tokenize_fin_p3": "XAU TRADING SOLUTIONS LTD, gümüş rezervlerinin tokenleştirilmesi için gerekli fonları biriktirmek üzere bir strateji geliştirdi. Haziran 2025’te şirketin varlıklarının kapitalizasyonu 10 milyon $’a ulaştı; rezervler borsada işlem gören varlıklarda ve tokenleştirilmiş altın stoklarında bulunmaktadır.",
	"roadmap_tokenize_fin_p4": "Şirketin istikrarlı varlık devri ve XAU Commerce’e çekilen yatırım varlıkları, 10 ay içinde basım için gerekli gümüş rezervini tamamen karşılayacaktır.",
	"roadmap_tokenize_launch_title": "Başlatma ve ilk listeleme",
	"roadmap_tokenize_launch_p1": "LUNAR Silver (LUN), lisanslı finans şirketi Trust Silver Company tarafından tamamen desteklenen dijital bir token olarak sunulacaktır.",

	"roadmap_access_title": "Erişim",
	"roadmap_access_wallets_title": "MetaMask veya Trust Wallet",
	"roadmap_access_wallets_p": "Kripto cüzdanlar",
	"roadmap_access_dex_title": "Uniswap, PancakeSwap, SushiSwap",
	"roadmap_access_dex_p": "Merkeziyetsiz borsalar (DEX)",
	"roadmap_access_cex_title": "BingX, Gate, OKX, Bybit",
	"roadmap_access_cex_p": "Merkezi borsalar (CEX)",

	"roadmap_community_title": "Topluluk ve getiri",
	"roadmap_community_p1": "Tarihte ilk kez, LUN sahipleri şirketin ticari faaliyetlerinden değerli metallerden kâr elde edecek. Tüm LUN sahipleri, günlük olarak LUN ile ödenen pasif gelir elde edecekler.",
	"roadmap_community_p2": "Getiri, projede gümüşünü saklayan kullanıcılar arasında dağıtılan küresel ticari kârın %0,3’üne göre hesaplanmaktadır.",

	"roadmap_cards_title": "Kartların entegrasyonu",
	"roadmap_cards_p1": "Entegre LUN kartları, sahiplerin dünya çapında LUNAR Silver harcamasına olanak tanıyacak ve dijital tokenleri günlük ödemelerle birleştirecektir.",
	"roadmap_cards_p2": "Mobil cihaz üzerinden erişilebilen sanal kart, dünyanın herhangi bir yerindeki kişilerin satış noktasında varlıklarını anında yerel para birimine dönüştürmelerine olanak tanıyacaktır; Mastercard’ın kabul edildiği her yerde.",

	"roadmap_ext_title": "Genişleme ve gelişim",
	"roadmap_ext_p1": "Gelecekteki güncellemelerde ana odak, daha geniş ittifaklar, daha yüksek gümüş hacimleri ve DeFi işlevleriyle daha derin entegrasyon olacaktır.",

	"roadmap_mission_title": "LUNAR Silver (LUN) misyonu",
	"roadmap_mission_p1": "Fiziksel gümüşü ödeme aracı olarak geri getirmek ve küresel topluluğa istikrarlı bir tasarruf aracı sunmak.",
	"roadmap_mission_p2": "LUNAR Silver (LUN), itibari paranın günlük faydasını, kriptoparanın sınırsız verimliliğini ve onun dalgalanırlığının olmamasını birleştirir.",
	"roadmap_mission_p3": "LUN, fiziksel gümüş külçelerini dünyanın herhangi bir yerine anında satın alma, satma, harcama ve gönderme imkânı sağlayarak fiziksel değerli metallere gerçek erişim, değer ve fayda sunacaktır.",
	"roadmap_mission_p4": "LUN, kripto yatırımcılarının dalgalı piyasalardan kolayca çıkmasını ve fiziksel gümüşün değişmez değerine yatırım yapmasını sağlayan gerçek bir stablecoin’dir; aynı zamanda günlük gelir elde eder.",
	"roadmap_mission_bottom": "Dijitalleşme sayesinde LUN’un arkasındaki her bir ons gümüş tek bir tıklamayla takas edilebilir hale gelecektir.",

	"roadmap_conclusion_label": "Sonuç",
	"roadmap_conclusion_h2": "Şirketin gelişimi için neden tam da bu yön seçildi?",
	"roadmap_conclusion_p1": "XAU üç yılı aşkın süredir altın destekli kripto paralarla çalışıyor ve bu süre zarfında bunun en güvenilir yatırım olduğuna ikna olduk. Bu tür tokenler altının güvenliğini dijital para teknolojisiyle birleştirir ve düşük dalgalanırlığa sahiptir, çünkü fiziksel metalin fiyatına endekslidir. Esasen her bir kripto para birimi belirli bir miktarda altınla desteklenmektedir, bu da yatırımcılara tam bir güven verir.",
	"roadmap_conclusion_span": "Seçim gümüşten yana oldu çünkü küresel ekonomiyi dikkatlice analiz ettiğimizde, talepteki beklenen artış ve sınırlı arz göz önünde bulundurulduğunda, 2026 yılı için gümüş en umut verici yatırım varlığı olarak görünmektedir.",

	"roadmap_factors_p1": "Ve hatta 2025 yılında Donald Trump tarafından getirilen tarifeler kısa vadeli dinamiklerini etkilemiş olsa bile ve değerli metal 2025’in ikinci yarısına kadar bir sonraki büyüme aşamasına hazır olmasa da, gümüş tüketiminin artacağı sektörler şunlardır:",
	"roadmap_green_title": "Yeşil enerji:",
	"roadmap_green_p": "Güneş panellerinde gümüş kullanımı artacak ve bu da talebin yükselmesine yol açacaktır.",
	"roadmap_industry_title": "Sanayi:",
	"roadmap_industry_p": "Gümüşün endüstriyel tüketiminin de artması beklenmektedir.",
	"roadmap_jewelry_title": "Mücevher sektörü:",
	"roadmap_jewelry_p": "Mücevher sektöründe de talebin artması bekleniyor",
	"roadmap_factors_p2": "ve diğerleri, uzun vadede gümüş fiyatlarının yükselmesini sağlayacaktır.",

	"roadmap_stats_p1": "2024’te gümüş %25 arttı, büyümede altını geride bıraktı ve en iyi performans gösteren ana emtialardan biri oldu.",
	"roadmap_stats_p2": "Aynı zamanda, önde gelen uzmanlar 2026 sonunda bu metalin yeni zirvelere ulaşabileceğine eminler; bu da şimdi, fiziksel gümüşle desteklenen ve gerçek değerine sabitlenmiş dijital varlıklar yaratmak için en uygun zaman olduğu anlamına geliyor.",
	"roadmap_stats_p3": "XAU, kendi stratejik geliştirmesini kullanarak stratejilerin ticari modelini genişletmeyi planlıyor.",

	"roadmap_final_brand": "XAU LIMITED",
	"roadmap_final_p1": "Şirketin ortakları işbirliği için ödüllendirilecek ilk kişiler olacaktır.",
	"roadmap_final_p2": "Buna, XAU hizmetinin geliştirilmesinde en iyi pazarlamacılar olarak öne çıkan ve şirketin varlıklarının hızlı sermayeleşmesine katkıda bulunan ortaklar da dahildir; böylece tokenleştirilmiş gümüş varlık LUNAR’ın güvence altına alınması görevini hızlandırmışlardır.",

	"trade_hero_title": "Alım Satım Özellikleri",
	"trade_hero_subtitle": "HFT - yüksek frekanslı alım satım",
	"trade_hero_p1": "Yüksek frekanslı alım satım (HFT), finansal piyasalarda çok kısa sürelerde çok sayıda işlem gerçekleştirmek için yüksek hızlı ve karmaşık bilgisayar programlarının kullanımıyla karakterize edilen bir algoritmik alım satım türüdür. Esas olarak, yüksek likit piyasalarda kar elde etmek için alım satım stratejilerini geliştiren ve optimize eden, hızlı sunucular, fiber optik iletişim hatları ve düşük gecikme süreli yazılım dahil olmak üzere altyapıya önemli yatırımlar yapabilen büyük şirketler tarafından kullanılır.",
	"trade_hero_p2": "Bu, algoritmik alım satımın en gelişmiş ve teknolojik olarak karmaşık türlerinden biridir, HFT alım satım havuzları finansal piyasalarda önemli bir etkiye sahiptir ve alış ve satış fiyatları arasındaki spread'leri azaltmaya yardımcı olur.",

	"trade_advantages_title": "HFT Alım Satım Avantajları",
	"trade_advantages_hardware_title": "Donanım:",
	"trade_advantages_hardware_p": "Xau, gecikmeyi minimize etmek için borsalara yakın konumlandırılmış özel sunucular kullanır.",
	"trade_advantages_software_title": "Yazılım:",
	"trade_advantages_software_p": "Xau, büyük miktarda veriyi işleyebilen ve anında kararlar verebilen yüksek verimli algoritmalar geliştirmiştir.",
	"trade_advantages_network_title": "Yüksek hızlı iletişim kanalları:",
	"trade_advantages_network_p": "Xau, alım satım borsaları arasındaki veri iletiminde minimal gecikmeler sağlamak için yüksek hızlı fiber optik iletişim hatlarına yatırım yapar.",
	"trade_advantages_list1": "HFT, ultra hızlı iletişim kanalları ve güçlü ekipman kullanımına dayanır.",
	"trade_advantages_list2": "Çeşitli kaynaklardan yüksek hızlı bilgi toplama ve işlemeyi destekler.",
	"trade_advantages_list3": "Piyasa verimsizliklerini diğer katılımcılar için görünür hale gelmeden önce tespit eder.",
	"trade_advantages_list4": "Emirleri mümkün olan maksimum hızda yerleştirir ve gerekirse iptal eder.",
	"trade_advantages_list5": "Platform sunucularının borsa ekipmanında yerleştirilmesi, colocation teknolojisi kullanılarak.",
	"trade_advantages_list6": "Alım satım oturumu sırasında ve günün sonuna kadar önemli sayıda ve hacimde işlem.",

	"trade_yellow_line": "HFT hızı, matematik ve altyapıya odaklanan ultra hızlı alım satım — bunlar milisaniye fırsatları ve finansal dünyanın en yüksek teknolojili alanıdır.",

	"trade_architecture_title": "HFT sistemimizin mimarisi:",
	"trade_architecture_block1": "Tüm bileşenler minimal gecikmeler için optimize edilmiş tek bir işletim sisteminde çalışır.",
	"trade_architecture_block2": "İşlemler belirli CPU çekirdeklerine bağlanır (CPU pinning, NUMA-aware).",
	"trade_architecture_block3": "Kernel bypass kullanılır: standart ağ yığınını atlama (Solarflare Onload aracılığıyla).",
	"trade_architecture_block4": "Gecikmeler nanosaniye seviyesinde ölçülür.",
	"trade_architecture_market_feed_title": "Piyasa Veri Akışı",
	"trade_architecture_market_feed_li1": "Borsadan gerçek zamanlı veri akışı.",
	"trade_architecture_market_feed_li2": "Fiyatlar, emirler, işlemler ve emir defteri derinliği hakkında bilgi alırız.",
	"trade_architecture_market_feed_li3": "Kullanılan protokoller: FIX, FAST.",
	"trade_architecture_parser_title": "Piyasa Akışı Ayrıştırıcısı",
	"trade_architecture_parser_li1": "Borsadan gelen mesajları ayrıştırır.",
	"trade_architecture_parser_li2": "Emirleri ve verileri dahili kullanım için yapılandırır.",
	"trade_architecture_parser_li3": "Mikrosaniye gecikmeyle çalışır.",
	"trade_architecture_order_book_title": "Emir Defteri Motoru (dahili emir defteri)",
	"trade_architecture_order_book_li1": "Mevcut piyasa durumunun modeli.",
	"trade_architecture_order_book_li2": "Akışa dayalı olarak gerçek zamanlı güncellenir.",
	"trade_architecture_order_book_li3": "Emir kuyruğundaki değişikliklere anında yanıt vermeyi sağlar.",
	"trade_architecture_risk_title": "Risk Yönetimi Modülü",
	"trade_architecture_risk_li1": "Limit aşımları, strateji sapmaları, bağlantı kaybı kontrolü.",
	"trade_architecture_risk_li2": "Sistemi anında durdurabilir (\"kill switch\").",
	"trade_architecture_order_sender_title": "Emir Gönderici",
	"trade_architecture_order_sender_li1": "Minimal boyutlu emirler oluşturur ve borsaya gönderir.",
	"trade_architecture_order_sender_li2": "Hızlı API'ler kullanır: borsanın yerel binary API'si (REST/HTTP değil).",
	"trade_architecture_order_sender_li3": "Bazı sistemlerde, emir oluşturma ve gönderme için FPGA kullanılır.",
	"trade_architecture_feedback_title": "Yürütme Geri Bildirimi İşleyicisi",
	"trade_architecture_feedback_li1": "Borsadan onaylar, redler, iptaller, yürütmeler alır.",
	"trade_architecture_feedback_li2": "Strateji durumunu ve risk modülünü günceller.",
	"trade_architecture_monitoring_title": "İzleme ve Telemetri",
	"trade_architecture_monitoring_li1": "Metrik, günlük ve görselleştirme sistemi.",
	"trade_architecture_monitoring_li2": "Her aşamada gecikmeleri, anormallikleri ve algoritma davranışını ölçer.",
	"trade_architecture_monitoring_li3": "Verileri gerçek zamanlı panolarda gösterir.",

	"trade_htf_title": "HFT Sistemi",

	"trade_methodology_title": "XAU şirketinin HFT stratejilerinin metodolojisi:",
	"trade_methodology_market_making_title": "Market Making",
	"trade_methodology_market_making_p1": "XAU şirketi, iki kripto varlık olan PAX Gold ve Tether Gold için farklı çiftlerde sürekli olarak alış ve satış emirleri yerleştirir (örneğin, 3.303,33$'dan alış ve 3.305,81$'dan satış).",
	"trade_methodology_market_making_p2": "Kâr — spread'den (bu durumda 2,48), nötr fiyat hareketine tabi.",
	"trade_methodology_market_making_example": "Örnek:",
	"trade_methodology_market_making_price": "Binance'de PAX Gold ons başına fiyat:",
	"trade_methodology_market_making_buy": "HFT 3.303,33 USDT'den alış emri yerleştirir",
	"trade_methodology_market_making_uniswap": "Uniswap",
	"trade_methodology_market_making_uniswap_url": "(https://app.uniswap.org/);",
	"trade_methodology_market_making_sell": "ve 3.305,81 USDT'den satış emri",
	"trade_methodology_market_making_profit": "Her iki emir de gerçekleşirse — ons başına 2,48 USDT kâr.",
	"trade_methodology_market_making_other": "Diğer çiftler de aynı şekilde çalışır: BTC, ETH, vb.",

	"trade_methodology_arbitrage_title": "Arbitraj",
	"trade_methodology_arbitrage_p1": "PAX Gold ve Tether Gold kripto varlıklarının farklı piyasalarda veya enstrümanlarda fiyat farklarını kullanma.",
	"trade_methodology_arbitrage_example": "Örnek:",
	"trade_methodology_arbitrage_ounce": "Tether Gold ons şu borsada işlem görür:",
	"trade_methodology_arbitrage_exchange": "Borsa:",
	"trade_methodology_arbitrage_mexc": "Mexc",
	"trade_methodology_arbitrage_mexc_url": "https://www.mexc.com/",
	"trade_methodology_arbitrage_mexc_price": "Piyasa Fiyatı: 3.287,35 USDT",
	"trade_methodology_arbitrage_and": "Ve borsada:",
	"trade_methodology_arbitrage_okx": "OKX",
	"trade_methodology_arbitrage_okx_url": "(https://app.uniswap.org/)",
	"trade_methodology_arbitrage_okx_price": "Piyasa Fiyatı: 3.292,89 USDT",
	"trade_methodology_arbitrage_bot": "HFT bot anında Mexc'den alır ve OKX'te satar, farkı sabitler.",
	"trade_methodology_arbitrage_strategy": "Stratejimiz iki varlıkta fiyat farklarını sabitler, PAX Gold ve Tether Gold, aynı anda dört işlem gerçekleştirir (iki alış ve iki satış).",

	"trade_methodology_latency_title": "Gecikme Arbitrajı",
	"trade_methodology_latency_p": "Bir borsa platformu PAX Gold ve Tether Gold fiyatını diğerinden daha hızlı güncellediğinde — HFT stratejilerimiz değişikliği daha erken fark eder ve diğer katılımcıların yavaş emirlerini geçer.",

	"trade_methodology_momentum_title": "Momentum Ateşleme",
	"trade_methodology_momentum_p": "HFT stratejisi fiyat hareketi 'yaratmak' ve diğer alım satımcılardan tepki provoke etmek için bir dizi işlem açar, sonra kar ile pozisyonu hızlıca kapatır.",

	"trade_methodology_sniping_title": "Sniping ve Quote Stuffing",
	"trade_methodology_sniping_p1": "Sniping, botlarımızın büyük bir fiyat değişikliğinden önce rakip emirleri atlamasıdır.",
	"trade_methodology_sniping_p2": "Bunun için Quote Stuffing kullanılır - diğer katılımcıları 'yavaşlatmak' için emirlerin toplu gönderimi ve iptali, muhtemelen bu uygulama tüm borsalarda mevcut değildir, ancak uygulama stratejinin iş ticareti için karlı olduğunu ve kar artışı elde etmek için ek bir fırsat olarak kullanıldığını gösterir.",

	"commerce_hero_title": "Prosedürel Model",
	"commerce_hero_list1": "XAU TRADING SOLUTIONS LTD şirketinin alım satım analistlerinin çalıştığı aynı sırayla hazır ticari çalışma modelini bireysel olarak kullanabilirsiniz.",
	"commerce_hero_list2": "Bu strateji ayda %70 kar garantisi verebilir.",
	"commerce_hero_list3": "Belirtilen DEX ve CEX borsalarına linkleri takip edin ve XAUt veya PAXG kripto para birimlerinin takası ve satışı için işlemler gerçekleştirin.",

	"commerce_studying_title": "Daha fazla bilgi:",
	"commerce_studying_top_p": "İki tür dijital altın kripto varlığı PAX Gold (PAXG) ve Tether Gold (XAUt) için tüm CEX borsalarında fiyat pozisyonunu izliyoruz.",
	"commerce_studying_top_note": "* Hangi tür varlıkla ticari operasyona başladığımız önemli değil, XAUt veya PAXG olabilir, bizim için önemli olan borsa piyasasındaki satış fiyatı, hangi varlığın sonuçta satmak için daha karlı olacağı, o işleme yönlendirilir.",
	"commerce_studying_prices_title": "ONS BAŞINA SATIŞ FİYATI:",
	"commerce_studying_prices_bybit": "Bybit: XAUt/USDT Fiyatı: 3.294,20 USDT.",
	"commerce_studying_prices_binance": "Binance: PAxG/USDT Fiyatı: 3.309,97 USDT.",
	"commerce_studying_asset_title": "Varlık Seçimi",
	"commerce_studying_asset_p": "Şu anda CEX borsalarında PAX Gold (PAXG) kripto varlığının satış fiyatının XAUt'den daha yüksek bir pozisyonda olduğunu görüyoruz.",
	"commerce_studying_asset_note": "Bu ticari operasyon için PAX Gold (PAXG) kripto varlığını kullanacağız.",
	"commerce_studying_important_title": "Önemli!",
	"commerce_studying_important_p": "Tüm komisyonları dikkate alarak karlı bir ticari operasyon elde etmek için minimum hacim - 20 XAUt veya 20 PAXG'dir.",
	"commerce_studying_important_note": "Kripto cüzdanlarınız bu iki varlıkta hacimler içermelidir.",

	"commerce_steps_step1_title": "Adım 1",
	"commerce_steps_step1_start": "Ticari operasyona bir hacimle başlıyoruz:",
	"commerce_steps_step1_exchange": "Dijital ons XAUt hacmini dijital ons PAXG hacmiyle takas ediyoruz.",
	"commerce_steps_step1_swap": "Herhangi bir DEX borsasında hızlı SWAP kullanıyoruz:",
	"commerce_steps_step1_uniswap": "Uniswap",
	"commerce_steps_step1_uniswap_url": "(https://app.uniswap.org/);",
	"commerce_steps_step1_curve": "Curve",
	"commerce_steps_step1_curve_url": "(https://www.curve.finance/);",
	"commerce_steps_step1_balancer": "Balancer",
	"commerce_steps_step1_balancer_url": "Balancer (https://balancer.fi);",
	"commerce_steps_step1_params": "Parametreleri giriyoruz:",
	"commerce_steps_step1_volume": "Hacim: 20 ons (65885 USDT).",
	"commerce_steps_step1_pair": "Çift: XAUt /PAXG.",
	"commerce_steps_step1_give": "Veriyoruz: 20 XAUt.",
	"commerce_steps_step1_receive": "Alıyoruz: 19.936 PAXG (65976 USDT).",
	"commerce_steps_step1_fee": "DEX'te takas için ağ ücretini ödüyoruz ~ 2 USDT / 0,0006 PAXG",
	"commerce_steps_step1_fee_note": "(ücret değişkendir ve 1,5 ila 2,2 USDT arasında değişebilir)",
	"commerce_steps_step1_send": "Satış için borsaya gönderiyoruz: 19,9354 PAXG ve ağ ücretini ödüyoruz (0,0004 PAXG).",

	"commerce_steps_step2_title": "Adım 2",
	"commerce_steps_step2_received": "Seçilen CEX borsasının cüzdanında 19.935 PAXG hacmi aldık, PAXG'nin en karlı şekilde işlem gördüğü yer, örneğin:",
	"commerce_steps_step2_exchange": "Ourbit Borsası",
	"commerce_steps_step2_exchange_url": "(https://www.ourbit.com/ ).",
	"commerce_steps_step2_price": "Borsa piyasasında mevcut satış fiyatı 1 PAXG: 3.310,48 USDT.",
	"commerce_steps_step2_exchange_title": "Takas gerçekleştiriyoruz.",
	"commerce_steps_step2_pair": "Çift: PAXG/ USDT.",
	"commerce_steps_step2_volume": "Hacim: 19.935 PAXG.",
	"commerce_steps_step2_fee": "Borsa ücreti: %0,01",
	"commerce_steps_step2_received_amount": "Alınan: 65987,81 USDT.",
	"commerce_steps_step2_return": "Başlangıç hacmini XAUt'ye geri döndürüyoruz",
	"commerce_steps_step2_xaut_price": "Borsa piyasasında mevcut satış fiyatı 1 XAUt: 3.296,10 USDT.",
	"commerce_steps_step2_usdt_pair": "Çift: USDT/XAUt.",
	"commerce_steps_step2_usdt_volume": "Hacim: 65987,81 USDT.",
	"commerce_steps_step2_usdt_fee": "Borsa ücreti: %0,01",
	"commerce_steps_step2_paxg_volume": "Hacim: 19.935 PAXG.",
	"commerce_steps_step2_final_received": "Alınan: 20,0199 XAUt.",
	"commerce_steps_step2_withdrawal_fee": "XAUt'yi borsadan çekme ücreti: 0,0009 XAUt.",
	"commerce_steps_step2_complete": "Ticari operasyonu bir hacimle tamamlıyoruz: 20,019 Tether Gold (XAUt).",
	"commerce_steps_step2_profit": "Ticari operasyondan elde edilen kar: 0,019 XAUt/ 62,85 USDT.",
	"commerce_steps_step2_note": "*Blockchain ağındaki işlem ücretleri artarsa veya ilgili bir borsaya ek işlem gerekirse, nihai karın hafif bir sapması olabilir.",

	"commerce_final_strategy": "Yukarıda özetlenen stratejiye göre, XAU TRADING SOLUTIONS LTD şirketinin 24 saatteki ticari operasyonlarının ortalama cirosu 23-26 işleme ulaşabilir.",
	"commerce_final_profit": "24 saatte 20 ons dijital altın cirosuyla toplam kar, ortalama 1500,00 ABD doları ve ayda %70'ten fazla olabilir.",
	"commerce_final_volume": "İşletme sermayesi hacmi ne kadar yüksekse, ticari kar o kadar önemlidir.",
	"commerce_final_recommendation": "Tavsiye edilir! İşletme sermayesi portföyünün kapitalizasyonunu ve finansal sermayenin büyümesini tutarlı bir şekilde artırın.",

	"company_hero_title": "Şirket",
	"company_hero_icon": "Başlangıç",
	"company_hero_subtitle": "Dijital altın çözümüne giden yol",
	"company_hero_p1": "Bugün, tokenleştirilmiş altın rezervlerinin ekonomisini yönetmek ve bu varlıklarla ticaret yapmak çoğu insan için çok karmaşık.",
	"company_hero_p2": "Her yerde iyi bir çözüm aradık ama bulamadık. Bu yüzden kendimiz yarattık.",

	"company_gradient_title": "XAU’nun finansal stratejisi, tokenleştirilmiş altına yatırım patlamasının yeni başladığı 2022’nin başında doğdu.",
	"company_gradient_icon": "Büyüme",
	"company_gradient_p": "Adım adım, XAU ekibi dijital altın varlık ekonomisi için en güvenli ve ölçeklenebilir çözümleri geliştirmeye yaklaştı, düzenlenmiş ve nitelikli saklama, borç verme ve stratejik ticari faaliyet ile yatırım için temel altyapı sunarak.",

	"company_innovation_icon": "İnovasyon",
	"company_innovation_title": "XAU şirketinin görevleri ve ana profili.",
	"company_innovation_p": "Finansal hizmetlerin sunumunu düzenlemek için ticari bir Trust ve özel bir Limited Şirket kuruldu: XAU TRADING SOLUTIONS LTD (№SC854198/01.07.2025/SIC 66300), FCA tarafından düzenlenen ve İskoçya’da kurulan.",
	"company_innovation_client_settlements": "Müşteri ödemeleri",
	"company_innovation_investor_finance": "Yatırımcı finans yönetimi",
	"company_innovation_capital_attraction": "Sermaye çekme",
	"company_innovation_efficient_use": "Finansal kaynakların ticari amaçlarla en verimli şekilde kullanılmasını sağlamak",

	"company_basic_icon": "Temeller",
	"company_basic_block1": "2024’te kuruldu — XAU modeli, kendi ve yatırımcı varlıklarının sermayeleştirilmesi için sonsuz finansal akışı uygulamaya yönelik çeşitli yönleriyle ticari cüzdan modülü alanında öncü oldu.",
	"company_basic_block2": "Çok imzalı depo, internetten izole edilmiş soğuk depoda anahtarlar ve XAU.PRO TSS sunucuları arasındaki güvenlik — dünyanın en güvenilir altın varlığını farklı blokzincirlerde koruyan piyasadaki en güvenilir teknoloji.",
	"company_basic_block3": "Telegram ve WeChat için XAU uygulamalarının temeli kullanıcı dostudur ve uçtan uca şifreleme ve kullanıcı gizliliğini koruma gibi güvenli kullanım için yeni olanaklar açar.",

	"company_leadership_icon": "Liderlik",
	"company_leadership_title": "Bugün XAU:",
	"company_leadership_p1": "Bugün XAU, dijital altının güvenliği, saklanması ve likiditesi konusunda liderdir ve birçok kurumsal yatırımcı için operasyonel varlık sermayeleştirme temeli sağlar.",
	"company_leadership_p2": "Geçtiğimiz yıl boyunca XAU’nun finansal modeli, cüzdan teknolojisi sunmaktan müşterilerin altın varlıklarını güvenle saklamalarına ve ticari amaçlarla kullanmalarına olanak tanıyan kapsamlı bir çözüm sunmaya kadar genişledi.",
	"company_leadership_belief": "Bir gün sadece altının değil, tüm varlıkların — fiziksel ve dijital — blokzincirde temsil edileceğine inanıyoruz.",

	"company_mission_icon": "Misyon",
	"company_mission_p": "Misyonumuz, küresel altın kripto ekonomisini daha erişilebilir ve ticareti daha basit hale getirmektir.",

	"company_value_icon": "Değerler",
	"company_value_title": "XAU gerçek huzur sunar.",
	"company_value_p": "Çalışmamızın, tokenleştirilmiş altın kripto ekonomisine katılımı kolaylaştıracağını, yeni inovasyon alanları açacağını ve dünya çapındaki insanlara daha fazla finansal özgürlük getireceğini umuyoruz.",

	"company_arrow_p": "Kurumsal değerlerimiz basit: her şeyden önce güvenlik ve en yüksek müşteri deneyimi. Yaptığımız her şey bu prizma aracılığıyla geçer.",
	"company_arrow_txt": "XAU ekibiyle finansal geleceğinize sahip olursunuz.",
	"company_marketing_icon": "Pazarlama",
	"company_marketing_title": "XAU Marketing.",
	"company_marketing_p1": "AB’de kurulan «XAU MARKETING» LLC şirketi (No. 207489752 / 03/07/2025) temelinde, XAU finansal hizmetinin ürün ve hizmetlerini etkili bir şekilde sunma hedeflerine ulaşmak için pazarlama faaliyetleri tek bir strateji kapsamında birleştirildi.",
	"company_marketing_p2": "Şirket, en iyi sonuçlara ulaşmak için XAU’nun performansını sürekli izler ve ayarlamalar yapar: halkla ilişkiler etkinlikleri düzenlemek ve ortaklıklar kurmak, müşteri tabanını genişletmek, marka bilinirliğini artırmak ve hizmet satışlarını artırmak.",

	"arb_hero_h2": "Arbitraj Operasyon Modeli",
	"arb_hero_p1": "Burada, XAU TRADERZ şirketi tarafından kâr elde etmek için kullanılan ticari stratejiler kapsamında başka bir strateji varyantını inceleyeceğiz.",
	"arb_hero_li1": "Bu model, DEX borsalarında bir token türünün hacmini başka bir token ile değiştirmek ve ardından temel ticari operasyon modeline göre satmak için gerekli likidite bulunmadığında kullanılır.",
	"arb_hero_li2": "Ayrıca, Gate, Ourbit, CoinW, Bitrue ve diğerleri gibi aynı anda XAUt ve PAXG tokenlerinin işlem gördüğü CEX borsalarında, PAXG/XAUt veya XAUt/PAXG paritesinde böyle bir değişim yapamayız çünkü değişim kârlı olmayacaktır ve ticari operasyonun sonucu kâr getirmeyecektir.",
	"arb_model_p1": "Bu, farklı merkezi ticaret platformlarını, XAUt, PAXG ve USDT stablecoinlerini kullanarak, XAUt veya PAXG varlıklarının fiyat farkından kaynaklanan spread üzerinden kâr elde eden bir arbitraj değişim işlem modelidir.",
	"arb_model_p2": "Bu stratejide kullanılan tüm borsalarda XAU TRADERZ’nin kripto varlık hacimleriyle kurumsal hesapları vardır, ayrıca itibari para birimlerinde hesapları da bulunmaktadır.",
	"arb_strategy_h2": "ARBITRAJ STRATEJİSİ",
	"arb_strategy_block1_h3": "Hazır arbitraj modeli",
	"arb_strategy_block1_p": "Bu stratejiyi bireysel olarak tekrarlayabilir ve XAU TRADERZ şirketinin ticaret analistlerinin çalıştığı sırayla hazır bir arbitraj şeması olarak kullanabilirsiniz.",
	"arb_strategy_block2_h3": "Kârlılık",
	"arb_strategy_block2_h4": "50%",
	"arb_strategy_block2_p": "Bu strateji, ayda %50 kâr sağlayabilir.",
	"arb_strategy_block3_h3": "Önemli!",
	"arb_strategy_block3_p": "Kârlı bir arbitraj işlemi yapmak için gerekli minimum token hacmi, komisyonlar dahil <span>- 10 XAUt, 10 PAXG ve 25.000 USDT.</span>",
	"arb_required_h3": "Başlangıç için gerekli hacim",
	"arb_required_p": "Kripto borsa cüzdanlarında her zaman XAUt, PAXG ve USDT varlıklarının bulunması gerekir, böylece bunlar her an başlangıç tokeni olarak kullanılabilir.",
	"arb_optimize_h2": "İşlem öncesinde en uygun tokeni bulma",
	"arb_optimize_p1": "XAU ARB işlemini başlatmadan önce, XAUt veya PAXG tokenlerinden hangisinin o anda daha avantajlı olduğunu belirliyoruz.",
	"arb_optimize_p2": "Eğer iki pozisyonda da yüksek arbitraj spreadleri tespit edilirse, aynı anda iki token ile arbitraj yapabiliriz.",
	"arb_optimize_p3": "Bunun için her tokenin alış ve satış fiyatlarını farklı borsa platformlarında izliyoruz.",
	"arb_price_token_label": "TOKEN",
	"arb_price_paxg_title": "PAX Gold (PAXG)",
	"arb_price_xaut_title": "Tether Gold (XAUt)",
	"arb_step_intro_p": "Bu arbitraj stratejisi örneğinde, PAX Gold (PAXG) kripto varlığını ve onun alım satımı için en iyi teklifi kullanacağız.",
	"arb_step1_h2": "Adım 1",
	"arb_step1_top_p": "Verileri sabitliyoruz: seçilen borsalar, borsa piyasalarındaki alım ve satım fiyatları ve arbitraj işleminde kullanılacak kripto varlıkların hacimleri.",
	"arb_step1_middle_p": "Arbitraj işleminde hacim uygularız:",
	"arb_step1_middle_h3": "Kurumsal hesaptan CoinEx borsa hesaplarına aktarılır.",
	"arb_step1_bottom_p1": "Strateji botu, bu işlem için Latoken borsasındaki kurumsal hesaptan ayrılacak gerekli varlık hacmini USDT cinsinden (~ 67.643 USDT) otomatik olarak hesaplar (işlem ücretleri ve geçerli endeksler dahil).",
	"arb_step1_bottom_p2": "Varlıklar, kripto borsa piyasalarında PAX Gold (PAXG) eşzamanlı alım satımı için hazırdır.",
	"arb_step2_h2": "Adım 2",
	"arb_step2_top_p1": "CoinEx borsasında PAXG satıyoruz.",
	"arb_step2_top_p2": "Bu stratejide kullanılan tüm borsalarda, XAU TRADERZ’nin kripto varlık hacimleriyle kurumsal hesapları vardır, ayrıca itibari para hesapları da bulunmaktadır.",
	"arb_step3_h2": "Adım 3",
	"arb_step3_top_p1": "Latoken borsasında PAXG satın alıyoruz.",
	"arb_result_h2": "Arbitraj işleminin sonucu",
	"arb_result_profit_label": "Net kâr",
	"arb_final_p1": "Yukarıda açıklanan stratejiye göre, XAU şirketinin bir veya aynı anda iki dijital altın tokeniyle yaptığı arbitraj işlemlerinin ortalama hacmi 24 saat içinde 15–20 işleme ulaşabilir.",
	"arb_final_span": "PAXG ve USDT toplam hacmi yaklaşık 140.000 USDT olduğunda, hatalar ve operasyonel maliyetler dikkate alındığında, 24 saatlik kâr hacmin yaklaşık %2–6’sı veya ayda %50’den fazlası olabilir.",
	"arb_final_p2": "Dolaşımdaki varlık hacmi ne kadar yüksekse, arbitraj spreadlerinden elde edilen kâr o kadar büyük olur.",
	"arb_final_recommendation": "Önerilir! Portföydeki dolaşımdaki varlıkların sermayesini ve finansal sermaye artışını istikrarlı bir şekilde artırın.",
	"arb_step_pair": "Parite:",
	"arb_step_volume": "Hacim:",
	"arb_step_price": "Fiyat:",
	"arb_step_fee": "Takas ücreti:",
	"arb_step_claimed": "Alındı:",
	"arb_step_gray": "(son 30 gündeki işlem hacmine bağlıdır)."
}
